{
    "settings": {
        "ai": 35
    },
    "data": [
        {
            "id": 1,
            "title": "了解TNC",
            "bodytitle":"了解TNC",
            "img":"../imgs/popBlock/1.jpg",
            "text": [
                {
                    "h":"",
                    "t":"TNC是全球最大的国际自然保护组织。1951年成立，总部在美国弗吉尼亚州阿灵顿市。资产超过37亿美元，年融资近5亿美元。项目遍及全球69个国家及地区，拥有100多万会员、700余名科学家以及近4000名员工。"
                },
                {
                    "h":"",
                    "t":"TNC管护着全球超过50万平方公里的1600多个自然保护区，8000公里长的河流以及100多个海洋保护区。TNC注重实地保护，遵循以科学为基础的保护理念。在全球围绕气候变化、淡水保护、海洋保护以及保护地四大保护领域，运用“自然保护系统工程”（Conservation By Design，CbD）的方法甄选出优先保护区域，因地制宜地在当地实行系统保护。"
                },
                {
                    "h":"TNC的使命",
                    "t":""
                },
                {
                    "h":"",
                    "t":"通过保护代表地球生物多样性的动物、植物和自然群落赖以生存的陆地和水域，来实现对这些动物、植物和自然群落的保护。"
                },
                {
                    "h":"TNC的保护方法",
                    "t":""
                },
                {
                    "h":"",
                    "t":"气候变化、海洋、淡水以及保护地是TNC最为关注的四个方面，坚持多方协作，坚持以科学为基础的保护方法和标准化分析方法，是TNC进行所有保护工作的前提。在这样的前提下，TNC可以甄选出有必须得到保护的生物多样性及优先保护的区域，制定保护方案，并衡量保护成效。这套保护方法及标准化的分析方法构成了“自然保护系统工程”（Conservation by Design，CbD）的核心内容。"
                },
                {
                    "h":"",
                    "t":"自然保护系统工程是TNC长期使用的保护工具和方法，为了减少在进行保护工作决策时的不确定性，TNC还会经常使用这一框架下的两个方法生态区评估（Eco-regional Assessment，ERA） 和保护行动规划（Conservation Action Plan，CAP）。"
                },
                {
                    "h":"非对抗原则",
                    "t":""
                },
                {
                    "h":"",
                    "t":"在坚持进行科学保护的同时，TNC遵循“非对抗”原则，与所有利益相关方积极合作，共同面对所面临的问题和挑战。"
                },
                {
                    "h":"公信力",
                    "t":""
                },
                {
                    "h":"",
                    "t":"作为一个公益慈善机构，TNC对会员、公众，以及参与我们保护事业的所有人士负有公信和问责义务。一直以来，TNC获得了公益慈善监督团体的高度评价："
                },
                {
                    "h":"",
                    "t":"＊TNC达到了美国商务促进委员会智捐联盟（BBB WiseGiving Alliance）的所有公益慈善问责标准；"
                },
                {
                    "h":"",
                    "t":"＊美国慈善研究会将TNC评为“A 级”慈善公益团体；"
                },
                {
                    "h":"",
                    "t":"＊TNC 被“慈善机构领航员”评估机构评定为“行业优秀/合格级”；"
                },
                {
                    "h":"",
                    "t":"＊《福布斯》杂志在对美国最大慈善团体的年度调查报告中将TNC的筹资效率评定为89%；"
                },
                {
                    "h":"",
                    "t":"＊TNC连续两年获得全球NGO双四星。"
                }
                
            ]
        },
        {
            "id": 2,
            "title": "最新项目",
            "bodytitle":"气候变化",
            "img":"../imgs/popBlock/2.jpg",
            "text": [
                {
                    "h":"",
                    "t":"从西藏高原逐渐融化的冰川到长江河口海岸带不断上升的海平面，气候变化对中国的影响日益明显。TNC着重利用生态手段应对气候变化，寻求缓解气候变化和适应气候变化的解决方案。在四川、云南、内蒙古利用森林碳汇交易机制，TNC将被破坏的栖息地进行植被恢复，并在项目执行过程中形成社区发展和保护生物多样性的多赢局面；TNC还积极开发竹林碳汇方法学、可持续森林管理方法学，以指导更多的森林碳汇交易项目的落地。此外，TNC与国家林业局、四川省林业厅一起在四川进行林业碳计量试点系统，并向全国推广，为我国林业温室气体排放清单的编制，以及林业项目进入中国碳排放交易机制奠定了基础。"
                }
            ]
        },
        {
            "id": 3,
            "title": "以往项目",
            "bodytitle":"照片之声项目",
            "img":"../imgs/popBlock/3.jpg",
            "text": [
                {
                    "h":"",
                    "t":"中国TNC的“照片之声”项目是与东巴文化研究所、藏学研究所和丽江民族文化与性别研究会共同合作的项目。用照相机和村民拍摄的照片把乡土民俗和传统文化运用于保护规划。"
                },
                {
                    "h":"",
                    "t":"“照片之声”项目聚合并培训了云南西北部64个乡村共223名当地村民，按男女比例平均挑选摄影员，年龄在15岁至78岁之间，来自6个少数民族；参与者中98%的人在参加本项目前从来没有接触过照相机。让他们在一年的项目期内拍摄下他们身边丰富多样的自然环境和传统的生活方式各个侧面，通过协调员组织的交流活动，讲述照片背景故事。"
                },
                {
                    "h":"“照片之声”项目旨在为当地居民提供：",
                    "t":""
                },
                {
                    "h":"",
                    "t":"·一种具体的方法，让他们记录下他们珍视的自然与文化景物或事件，表达他们对如何保护好自然和文化资源的看法；"
                },
                {
                    "h":"",
                    "t":"·一种创新的方法，使他们能够为政府决策提供信息从而影响决策，成为实施自然保护与经济可持续发展战略的积极参与者；"
                },
                {
                    "h":"",
                    "t":"项目共收集到照片约5万张，故事约1万5千个，照片之声项目已先后在上海、香港和昆明举办了展览，并且于2005年9月到美国国家自然历史博物馆进行了为期6个月的展览。"
                },
                {
                    "h":"",
                    "t":"中国TNC的“照片之声”项目是与东巴文化研究所、藏学研究所和丽江民族文化与性别研究会共同合作的项目。用照相机和村民拍摄的照片把乡土民俗和传统文化运用于保护规划。"
                }
            ]
        },
        {
            "id": 4,
            "title": "TNC在北美洲",
            "bodytitle":"TNC在北美洲",
            "img":"../imgs/popBlock/4.jpg",
            "text": [
                {
                    "h":"突破边界保护自然",
                    "t":""
                },
                {
                    "h":"",
                    "t":"自然并不接受人类对于州界或国界的定义——这就是TNC跨越边界，保护具有重要生态意义地区的原因，只有这样，我们的下一代才能和我们一样，看到这些美丽的自然。"
                },
                {
                    "h":"伯克郡塔柯尼克山景观",
                    "t":""
                },
                {
                    "h":"",
                    "t":"“照片之声”项目聚合并培训了云南西北部64个乡村共223名当地村民，按男女比例平均挑选摄影员，年龄在15岁至78岁之间，来自6个少数民族；参与者中98%的人在参加本项目前从来没有接触过照相机。让他们在一年的项目期内拍摄下他们身边丰富多样的自然环境和传统的生活方式各个侧面，通过协调员组织的交流活动，讲述照片背景故事。"
                },
                {
                    "h":"中央阿巴拉契亚山脉",
                    "t":""
                },
                {
                    "h":"",
                    "t":"中央阿巴拉契亚山脉（Central Appalachians）——一块跨过马里兰州、宾夕法尼亚州、弗吉尼亚州延伸至肯塔基州和田纳西州的生态区域，它具有东海岸之肺的作用，吸收周围地区人类活动排放的二氧化碳，还能提供清洁的能源。"
                },
                {
                    "h":"切萨皮克湾",
                    "t":""
                },
                {
                    "h":"",
                    "t":"超过3,600种动植物物种生长在切萨皮克湾（Chesapeake Bay），那是一片海岸线长度超过美国西海岸的生态区域。包括特拉华州、马里兰州、纽约州、宾夕法尼亚州、弗吉尼亚州、西弗吉尼亚州和哥伦比亚特区。"
                },
                {
                    "h":"科罗拉多河",
                    "t":""
                },
                {
                    "h":"",
                    "t":"这条标志性的西部河流（Colorado River）是25种特有鱼类的家，并为从内华达州到新墨西哥州的居民提供娱乐场所和清洁水源。TNC有在科罗拉多河及其支流流经的六个河谷盆地工作的历史，TNC很乐于和大家分享和展示，我们多年来通过实地工作所获得的经验。"
                },
                {
                    "h":"美国东部海域",
                    "t":""
                },
                {
                    "h":"",
                    "t":"这一地区——从北卡罗来纳州的哈特勒斯交延伸到北部加拿大水域的缅因湾——包含着大量重要的水生生物栖息地，供养着一系列在生态、商业和娱乐上具有重要意义的物种。"
                },
                {
                    "h":"五大湖(GreatLakes)",
                    "t":""
                },
                {
                    "h":"",
                    "t":"这些湖泊、河流和湿地覆盖了八个州和两个国家。TNC致力于确保这一世界最大的淡水来源地成为地球上管理得最为有效的生态系统。"
                },
                {
                    "h":"大黄石地区(GreaterYellowstone)",
                    "t":""
                },
                {
                    "h":"",
                    "t":"黄石地区占地28,000,000英亩，在美国本土四十八州中为最大的完整野生生物种群提供了无可替代的栖息地。但是在黄石地区至关重要而未受保护的土地上，经济开发的增长导致了大量土地使用的冲突。TNC正和一系列利益相关方合作，为子孙后代保护这些重要的栖息地。"
                },
                {
                    "h":"",
                    "t":"西奥多·罗斯福总统将黄石称为“地球上最美丽的地方”，那里不仅仅是一处风景胜地，而且是一处自然奇迹。黄石是世界上天然温泉和地热活动最频繁的地方。全美三大水域——哥伦比亚河、科罗拉多河和密西西比河——全部发源于这里。每年，全世界上百万的游客到这里游览并接受自然的启发，感受土地与生物完全处在自然状态下的摸样。"
                },
                {
                    "h":"",
                    "t":"黄石地区被称作至高无上的土地。"
                },
                {
                    "h":"大黄石地区代表着：",
                    "t":""
                },
                {
                    "h":"",
                    "t":"供养着最集中的野生动物物种的无可替代的栖息地.是美国本土五条现存的最长的哺乳动物长途迁徙路径。哺乳动物的长途迁徙是地球上最令人惊叹也最易受威胁的生物现象之一。是大量的麋鹿、长耳鹿、大角山羊、野牛和叉角羚的栖息地；是对于维护自然平衡至关重要的南部食肉动物分布地的中心，这些食肉动物分别是狼、灰熊、丛林狼、美洲狮、山猫和狐狸。是世界上最古老的存活有机体的发现地——居住在温泉中的单细胞生物太过独特，以至于科学家将这些生物单独划为一界。109种其他在全球范围内被认为濒临灭绝的物种的栖息地，是世界上最大的天鹅——黑嘴天鹅的重要居住地.野生克拉氏鲑现存最好的生存水域。这一物种的数量由于栖息地流失和外来物种的竞争已经锐减到原有数量的15%.无数濒危或生存受到威胁的物种，包括灰熊、狼、黑嘴天鹅、鬼鸮、黑足鼬、游隼和白头海雕居住于此."
                },
                {
                    "h":"缅因湾(Gulf ofMaine)",
                    "t":""
                },
                {
                    "h":"",
                    "t":"缅因湾的水域和海岸承载了超过两千种的植物和动物，但是现在，缅因湾呈现出令人困扰的迹象——栖息地丧失、鱼类数量减少、风暴增多和海平面上升。TNC正努力甄别对这一地区环境产生威胁的因素，并建立基准线以帮助我们为海湾量身定做保护战略。"
                },
                {
                    "h":"这是缅因湾",
                    "t":""
                },
                {
                    "h":"",
                    "t":"在波士顿、波特兰和普特茅斯驾车可达的距离之内，海豹游动在鳗草之间，座头鲸追逐着一群浮游生物。小龙虾和银鲦飞快地游过，在海洋的深处，珊瑚和仿佛来自另外一个世界的筐蛇尾鱼、海葵等生物共同生活着。这就是缅因湾，比地球上任何一个地方都更具有生物活力的水体。"
                },
                {
                    "h":"",
                    "t":"但是缅因湾不仅对野生生物十分重要，对人类也同样如此。上百万人以海湾的资源为生。几个世纪以来，渔民一直在这片水域捕捞着丰富的鳕鱼、黑线鳕鱼和鲽鱼。海湾为商贸提供港口、在风暴来临时为人们提供庇护，这里还是一处适合航海、游泳和沙滩漫步的美丽的自然世界。"
                },
                {
                    "h":"",
                    "t":"但现在，海湾呈现出令人困扰的迹象。历史上丰富的鱼类资源数量减少了。关键的海滩栖息地或是被开发或是因为污染而退化。风暴越来越强，海平面不断上升。"
                },
                {
                    "h":"",
                    "t":"但现在开始逆转破坏为时未晚。TNC正在将海洋地理学、生物学、化学甚至社会科学的数据整合起来，以判定对于该地区环境保护构成威胁的因素，并建立基准线以便为海湾量身定做保护战略。这一宏大的项目包括如下战略规划："
                },
                {
                    "h":"颁发许可证项目",
                    "t":""
                },
                {
                    "h":"",
                    "t":"在重建海湾的工作中，我们必须利用当地资源使用者的丰富经验——这不仅仅是因为他们有宝贵的信息，更是因为我们能否成功完全取决于他们的参与。没有人比当地渔民更有理由保护这一资源，也没有人比他们与这些结果更直接相关。在缅因湾颁发许可证项目下，TNC将与合作伙伴一起购买底层鱼类捕捞许可，并打算向接受可持续捕鱼方式的渔民颁发许可证。研究的结果会被推广到科学界、渔业社区和管理海湾渔业的不同政府机构。从长远来看，TNC可能将这一项目拓展到与沿岸社区合作，增强人们对于海湾的科学认识，推动可持续发展的捕捞方式。"
                }

            ]
        },
        {
            "id": 5,
            "title": "TNC在欧洲",
            "bodytitle":"TNC在欧洲",
            "img":"../imgs/popBlock/5.jpg",
            "text": [
                {
                    "h":"",
                    "t":"在欧洲，TNC正在与政府部门和非政府机构积极发展合作伙伴关系，以推动三个领域的发展"
                },
                {
                    "h":"在气候变化问题上达成全球共识",
                    "t":""
                },
                {
                    "h":"",
                    "t":"TNC支持一个全面的全球气候变化条约,涵盖了所有主要排放国,包括美国和如印度，中国等新兴经济体。"
                },
                {
                    "h":"",
                    "t":"自1997年京都气候峰会以来，欧盟已经成为了应对全球气候变化的领军者，同时，欧盟提出了一份全面的协议。这份协议包括设立一个全球碳市场,并将由于减少森林砍伐而导致的排碳量减少也计入交易份额；避免砍伐森林,从而保护地球上最后的原始森林，是未来应对气候变化的重心。森林，作为碳汇富集地，同时也拥有是所有陆地生物栖息地中最多种类的生物，森林对于整个生态系统的重要性不言而喻。"
                },
                {
                    "h":"",
                    "t":"气候变化正在发生，脆弱和贫穷的发展中国家将受到最大的影响。如果类似于阻止海平面上升的珊瑚礁，或者是防止洪水的山林等生态系统都能得到保护，就能最大化的实现气候变化适应策略。TNC将倡导欧洲政府增加公共资金，建立相关体系，加强公共环境政策的灵活性，以更好地应对气候变化。"
                },
                {
                    "h":"增加公共资金，建议相关体系，加强公共环境政策的灵活性.",
                    "t":""
                },
                {
                    "h":"",
                    "t":"世界上主要的可持续发展所需资金大部分源于欧洲的支持。"
                },
                {
                    "h":"",
                    "t":"不断有新的政府项目建立，分配新的资源来缓解和适应气候变化。其他的保护项目，例如海洋和淡水栖息地的保护，以及碳汇生态系统和以生态系统为基础的气候适应，也将促进TNC实现我们的全球保护目标。"
                },
                {
                    "h":"",
                    "t":"欧盟是《联合国生物多样性公约》的支持者，与TNC合作的大多数国家都已经签署了这一国际性条约。"
                },
                {
                    "h":"在发展中国家建立可持续发展的伙伴关系。",
                    "t":""
                },
                {
                    "h":"",
                    "t":"在与欧洲政府和其他NGO的合作中，TNC还将投资于具体可行的、高产的保护项目。这些项目包括在世界上仅存的热带雨林中开展森林碳汇项目，通过保护珊瑚礁和红树林或是在国家公园里开展生态旅游项目帮助岛屿国家适应气候变化。TNC相信，只有人类采取能够满足可持续发展要求的经济发展方式，才能保障人类基本生活的安全。"
                },
                {
                    "h":"",
                    "t":""
                }


            ]
        },
        {
            "id": 6,
            "title": "TNC在亚太",
            "bodytitle":"TNC在亚太",
            "img":"../imgs/popBlock/6.jpg",
            "text": [
                {
                    "h":"",
                    "t":"帮助世界上经济发展速度最快的地区应对环境问题。"
                }
                ,{
                    "h":"",
                    "t":"　　与当地社区携手，我们不仅仅保护雨林、热带稀树草原、珊瑚礁和人们的生计——我们还在保护世界的未来。在TNC亚洲和太平洋地区的长期工作中发挥你的作用，支持我们的全球保护工作！"
                }
                ,{
                    "h":"中国",
                    "t":""
                }
                ,{
                    "h":"",
                    "t":"　　TNC正在帮助中国政府实现自然环境和人类发展之间的平衡。我们通过引入新的技术，包括为贫困的社区创造新的增加收入的机会，减少经济发展和气候变化对生境造成的危害。请加入我们，保护中国的森林，水和野生动物。"
                }
                ,{
                    "h":"澳大利亚",
                    "t":""
                }
                ,{
                    "h":"",
                    "t":"　想参与保护世界上最美丽迷人的自然景观之一，支持TNC在澳大利亚的工作就可以。你的参与会直接影响并保护这片世界上最具标志性的土地和水域。"
                }
                ,{
                    "h":"澳洲北部",
                    "t":""
                }
                ,{
                    "h":"",
                    "t":"澳大利亚北部面积达一亿多公顷（两亿四千七百万英亩）——是一片比加利福尼亚州，科罗拉多州和新墨西哥州合起来还大的区域——让我们一起努力，让它依然无愧于这样的称呼“我们星球上最后一片宏伟的自然区域”。"
                }
                ,{
                    "h":"澳洲西部",
                    "t":""
                }
                ,{
                    "h":"",
                    "t":"在澳大利亚的西南角，大片多样性的大西部林地构成了世界上现存最大的地中海林地"
                }
                ,{
                    "h":"南塔纳米的惊人成就",
                    "t":""
                }
                ,{
                    "h":"南塔纳米：保护与文化的巨大成就",
                    "t":""
                }
                ,{
                    "h":"",
                    "t":"那是一片广阔的土地，约等于四万平方英里。它是塔斯马尼亚岛的1.3倍,大约是科罗拉多州的一半大。它也正好是南部塔纳米土著保护区（Southern Tanami Indigenous Protected Area ，IPA）的大小，这是澳大利亚最新也是最大的自然保护区。"
                }
                ,{
                    "h":"",
                    "t":"2012年7月，TNC和来自于澳大利亚国家储备系统和中央土地委员会的政府代表帮助紧邻中央大陆的IPA保护区发表了声明。TNC支持传统的业主——大多是瓦勒皮里人 ——继续生活在他们的土地上，并监督南方塔纳米土著保护区的日常活动。"
                }
                ,{
                    "h":"",
                    "t":"“对于土著保护区的宣言，我们感到非常的骄傲。”迈克尔·卢克博士，TNC澳洲项目的负责人说，“支持塔纳米传统的土地所有者，以寻求管理瓦勒皮里土地的方法是我们的荣幸,我们很高兴与他们一起工作来照顾他们的土地以保护其特有的文化和自然遗产。”"
                }
                ,{
                    "h":"人们的选择",
                    "t":""
                }
                ,{
                    "h":"",
                    "t":"把这片广阔的塔纳米沙漠地区（Tanami Desert）作为保护区的决定来自于当地的居民。这些土地的传统拥有者与土著人瓦勒皮里一起工作，已经设法使它延续了上千年， 他们将作为保护区的监护人继续照料他们的土地。"
                }
                ,{
                    "h":"",
                    "t":"这是一个具有重要保护意义的的地区。有超过70种的鸟类把这片沙漠当作他们的家；大约100种爬行动物，还有濒危的独特的澳大利亚物种，如兔耳狸、沙漠石龙子和公主鹦鹉也都栖息在这里。"
                }
                ,{
                    "h":"",
                    "t":"但是欧洲的定居者打乱了区域的生态平衡。"
                }
                ,{
                    "h":"",
                    "t":"“在过去，我们的先人照看着我们的土地，使它强大。” 玛德琳 ·纳帕佳迪·迪克逊，保护区的高级管理员说，“现在则面临着一些新的问题，像杂草、野生动物和森林大火。”"
                }
                ,{
                    "h":"一臂之力",
                    "t":""
                }
                ,{
                    "h":"",
                    "t":"对抗这些威胁需要对当地生态的了解和强烈的保护意愿，而这就是TNC支持中央土地局瓦勒皮里牧区管理保护区的原因。TNC向南部土著保护区提供500,000万美元用于管理南塔纳米IPA，包括支付一些保护区员工的薪水，我们还将通过它的顾问委员会，提供持续的建议。"
                }
                ,{
                    "h":"",
                    "t":"在陆地上，TNC帮助引导由中央土地委员会防火官员促成的防火活动，通过防火规定阻止山火威胁森林，同时建立财务制度使当地社区在澳洲的新型碳交易中得到指导。TNC也会协助限制野生的凶猛物种，追踪受到威胁的野生动物，包括如穆尔加拉（mulgara）——一种小型有袋目食肉动物等。"
                }
                ,{
                    "h":"",
                    "t":"TNC对南部塔纳米IPA保护区的支持是对于保护区工作长期投入的延伸，这一生机勃勃的管理模式不仅将保障维护原住民的权利和生存机会，同时还能强有力的保护当地的生态环境。2009年我们在阿纳姆地区帮助建立了Warddeken和Djelk 保护区，TNC的卢克博士担任了土著委员会里的咨询委员。"
                }
                ,{
                    "h":"连接起来",
                    "t":""
                }
                ,{
                    "h":"",
                    "t":"南部土著保护区将保护北部保护区里的重要物种，包括保护区里的澳大利亚第二大湖麦凯湖（Lake Mackay）和塔纳米沙漠里草列间的生物。保护区里有包括沙漠和热带稀树草原在内的各类栖息地，还给予了动物和植物所需的空间，以便他们可以应对大火和气候变化所带来的威胁。"
                }
                ,{
                    "h":"",
                    "t":"IPA还会将现有保护区连接起来。南塔纳米IPA是泛澳大利亚生态链上的重要一环，这一雄心勃勃的项目将创造一条长达3,500公里（2170英里）的生物廊道。完成之后，这条生态链会从北部领土的阿纳姆地区延伸到南澳大利亚的奥古斯塔港，使之成为全世界首条保护范围最大的生物廊道。"
                }
                ,{
                    "h":"",
                    "t":"“南塔纳米IPA填充了大陆范围内保护廊道的重要功能，这增加了它的重要性。”卢克说道，“对于整个澳大利亚，对于这里的野生动物和居民来说，这一近期刚被保护起来的地区都极为重要。”"
                }
                ,{
                    "h":"阿纳姆地区：土著澳大利亚人保护着过去",
                    "t":""
                }
                ,{
                    "h":"",
                    "t":"白美冠鹦鹉表演组的成员从头到脚涂满了可怕的赭石色，在澳大利亚北部阿纳姆地区高高的草丛和岩石间跳舞。"
                }
                ,{
                    "h":"",
                    "t":"这些澳大利亚土著舞者在庆祝一件历史性事件——两块新的保护区宣告成立，这两块保护区总面积超过5,000,000英亩，保护着那些讲述了当地人与自然之间故事的古老岩画。"
                }
                ,{
                    "h":"",
                    "t":"这两块保护区——Warddeken和Djelk土著保护区——是由TNC，皮尤环境组织、澳大利亚联邦政府和当地土地所有者一同开发的。同时，由于TNC持续的支持，传统土地所有者得以通过土著牧人继续管理这些广阔的保护区。"
                }
                ,{
                    "h":"",
                    "t":"“呆在这里，参与如此重大的项目感觉很好”，迈克尔·卢克，TNC澳大利亚项目总监说，“这部分是因为我们取得了保护成果，但更重要的是我们以一种有意义的方式和土著社区合作，并产生了重大影响。”"
                }
                ,{
                    "h":"",
                    "t":"“这是我继承并会持续照料的土地。”迪安·伊巴布科，土著生态学家、Warddeken牧人中的长者解释道。"
                }
                ,{
                    "h":"澳大利亚和世界环保的里程碑",
                    "t":""
                }
                ,{
                    "h":"",
                    "t":"　Warddeken和Djelk土著保护区面积可达黄石国家公园的两倍，包括砂石峡谷、原始热带草原和海岸湿地，从西部阿纳姆高原延伸到北部领地海岸的岛屿上。"
                }
                ,{
                    "h":"",
                    "t":"这一地区著名的岩石绘画描绘着世界上最古老的文化，历史超过四万年，这增加了这一自然地区的重要性。这些宝贵的生态和文化族谱使这一区域的意义不仅仅局限在北部领土。"
                }
                ,{
                    "h":"",
                    "t":"　　“这些土著保护区与卡卡度国家公园（Kakadu National Park）一起，为我们这块大陆提供了世界上最大的保护廊道之一，这也是全世界岩石艺术最丰富，保护最好的地区之一。”彼得·加瑞特，澳大利亚国会成员说。"
                }
                ,{
                    "h":"",
                    "t":"“这是澳大利亚环境保护的重要里程碑，”卢克补充道，“这一地区有重要的自然和文化价值，包括数十种当地独有的动植物、几千处历史超过四万年的岩画遗址和惊人的美景。”"
                }
                ,{
                    "h":"计划合作",
                    "t":""
                }
                ,{
                    "h":"",
                    "t":"这一宣言发表之后便是几年的咨询工作，TNC通过提供资金、技术经验和战略意见支持着咨询工作。这一过程得到了来自超过137个当地土著氏族的成员的参与，共同设计出了能够明确未来土地使用的详尽的管理计划。"
                }
                ,{
                    "h":"",
                    "t":"这一区域保护的核心是重新引入传统的焚烧做法，这样通过减少大型的不加控制的野火可以有效减少温室气体的排放。其他管理措施包括控制可能对湿地区域造成严重损害的野生动物，尤其是水牛的数量。"
                }
                ,{
                    "h":"未来之梦",
                    "t":""
                }
                ,{
                    "h":"",
                    "t":"TNC致力于维护澳大利亚土著居民和他们千百年来照管的土地之间的联系。"
                }
                ,{
                    "h":"",
                    "t":"“土著人民理解土地，他们知道必须要做什么，与他们的合作将使我们取得更大成就。”卢克说道。"
                }
                ,{
                    "h":"",
                    "t":"白美冠鹦鹉表演和邻近的绘画都讲述着关于“梦”的故事，即澳大利亚起源的土著历史。现在这些受保护的地区将不仅保护过去，还将赋予澳大利亚土著居民梦想未来的机会。"
                },{
                    "h":"",
                    "t":"“我将会让土地保持这种形式，让我的子孙后代来照管它——让他们在自然的系统中照管土地。” 伊巴布科说。"
                }



            ]
        },
        {
            "id": 7,
            "title": "TNC在中南美洲",
            "bodytitle":"TNC在中南美洲",
            "img":"../imgs/popBlock/8.jpg",
            "text": [
                {
                    "h":"南美洲",
                    "t":""
                },
                {
                    "h":"",
                    "t":"南美洲是一个让人眼花缭乱的的大陆。它的面积是6,800,000平方英里，占了地球表面积的近3.5%，位居全球第四，南美洲的人口数量则位居全球第五。南美洲的生物是全球物种的重要组成，南美绿巨蟒，食人鱼，美洲豹、貘等等奇特的野生动物均为南美独有。"
                },
                {
                    "h":"",
                    "t":"南美洲是一个充满了极端对立的地方：它既包括了地球上最干燥的地方（阿塔卡玛沙漠），又拥有地球上最潮湿的地方之一（亚马逊雨林），这里既有世界上最繁忙的商业通航湖(提提卡卡湖)，又有地球最南端的人类社区（波多黎各托罗，智利）。在这样复杂多样的自然、人文环境中开展保护工作，TNC面临着不小的挑战。"
                },
                {
                    "h":"智利",
                    "t":""
                },
                {
                    "h":"",
                    "t":"在智利，采用原始方法手工捕鱼的渔民每年要比工业捕鱼的渔民捕获更多的海洋资源。"
                },
                {
                    "h":"",
                    "t":"在与智利南部TNC瓦尔迪维亚沿海保护区相连的海岸上，为了保护海洋生物，恢复沿海的生产力，TNC的科学家潜入太平洋的深处收集关键数据。"
                },
                {
                    "h":"",
                    "t":"智利沿海是很多海洋生物的家，从企鹅，鹈鹕到海狮和海獭都生活在那里。那里也是洪堡寒流的主要流经区域，世界上海洋资源最丰富的地区之一。"
                },
                {
                    "h":"",
                    "t":"位于Rio Chaihuin 和Rio Bueno （参看地图）之间，毗邻瓦尔迪维亚沿海的海岸地区，散布着鱼类高产区，这些地点被智利政府划分给传统渔业协会，这样协会成员就可以在一定的控制下发展商业化的海洋捕捞。这些区域在智利被叫做AMERB，或是更广为人知的智利渔业领土使用权（TURF’S）。"
                },
                {
                    "h":"TNC怎么做　",
                    "t":""
                },
                {
                    "h":"",
                    "t":"过度捕捞和不当的渔业生产已经使这些AMERB内许多区域的生产力下降。在最坏的地区，TNC目睹部分物种正面临着灭绝的危险。为了阻止——最好能够逆转——这种趋势，TNC正在进行一个科研项目，收集关于瓦尔迪维亚沿海保护区域内海洋生物的科学数据，建立监控项目来帮助海洋恢复生产力。"
                },
                {
                    "h":"",
                    "t":"TNC已经进行了两项深入实地的研究我们监控了在保护区海岸线旁边由我们的当地合作伙伴——Chaihuin渔业协会所管理的三个AMERB/TURF的海洋保护区。这三个区域包括由TNC帮助建立的禁捕区。这就允许TNC在抽离海洋资源开发的影响后，观测海洋栖息地和海洋生物的发展。"
                },
                {
                    "h":"",
                    "t":"2012年11月和2013年4月，TNC分别实施了两次监测活动。由当地大学的专业人员和TNC的潜水员共同组成的团队，使用水下照相机，潜入到瓦尔迪维亚海洋保护区的深海中，拍摄了研究区域内的海洋和河床的照片。"
                },
                {
                    "h":"",
                    "t":"我们的潜水员还取得了栖息在这片区域内令人惊叹的海洋生物的样本。各种各样海洋植物和其他资源——包括软体动物，海胆和智利鲍鱼——的数据，已经被作为此片海域的海洋资源一一记录。"
                },
                {
                    "h":"接下来做什么？",
                    "t":""
                },
                {
                    "h":"",
                    "t":"这些收集的信息和样本正由当地大学的实验室进行分析。TNC将对比禁捕区和其他被关注区域的海洋样本数据。在过去十年里，智利的渔业协会为TNC提供了在这片区域获取的样本信息。但官方机构过去所收集的信息仅包括由于渔业生产消耗的海洋资源（主要为各种具有商业价值的鱼类）。TNC又收集了其他海洋生物的样本，以了解海底生物族群中究竟发生着怎样的变化。当地的渔业协会已经描述了海洋生物食物链里一些关键物种的消失。TNC正收集科学数据来印证这些说法，努力为促进可持续渔业的发展和推动人类拥有更自然更健康的生活方式提供解决方案。"
                },
                {
                    "h":"中美洲",
                    "t":""
                },
                {
                    "h":"",
                    "t":"中美洲的陆地面积——202,000平方英里，——只占地球表面积的0.1%。但它微小的大陆面积上却生活着占地球上所有生物种类7%的物种。南部国家（哥斯达黎加和巴拿马），是著名的生物多样性热点国家，紧随其后的是北部国家（危地马拉和伯利兹），中部国家（洪都拉斯，尼加拉瓜和萨尔瓦多）。中美洲是一个矛盾的大陆——包括巍峨的高山和深深的峡谷，也是蕴含着地质变动的大陆——既有活火山的活动又有地震的发生。"
                },
                {
                    "h":"加勒比海",
                    "t":""
                },
                {
                    "h":"",
                    "t":"当梦想“天堂”的时候，我们想到加勒比海。惊人的海滩和珊瑚礁交相辉映，织就美丽的画面；如果有幸去游玩，脚趾间细沙和碧绿色温暖的海水带给我们终生难忘的美好回忆。                    "
                },
                {
                    "h":"",
                    "t":"即使我们从未有机会游览加勒比海，或者上一次去那里度假的记忆已渐渐淡去，加勒比海仍然与我们在一起——在手机的屏幕保护程序或壁纸图片里，它们时刻提醒着我们每一天有多么宝贵。"
                },
                {
                    "h":"",
                    "t":"在这样一个越来越繁忙的世界里，这种天堂般的感觉会比以往更重要。因为加勒比海这份独有的美丽，TNC的100万会员和工作人员，一直致力于保护这个天堂。每天，在美国的50个州和全世界35个国家和地区里，超过550名的科学家正在寻找新的方法来持续利用、管理和保护天堂——无论是加勒比地区令人惊叹的自然景观，还是公园里举行球赛的酣畅，河边骑自行车的惬意，日落时远足的温馨，都是我们的无价之宝。"
                },
                {
                    "h":"",
                    "t":"让我们一起努力保护天堂吧——那些地方和时光——为我们自己，也为了下一代。"
                }
            ]
        },
        {
            "id": 8,
            "title": "TNC在非洲",
            "bodytitle":"TNC在非洲",
            "img":"../imgs/popBlock/7.jpg",
            "text": [
                {
                    "h":"",
                    "t":"NC对于非洲的保护构想完全植根于生活在那里的人们，这些人并没有机会一直参与对于可持续发展的未来规划。TNC保护的成功将取决于当地社区的参与度。"
                },
                {
                    "h":"",
                    "t":"为什么？因为非洲大陆上一大部分的土地和水域都是社区财产——这些公共资源，正维系着世界上最有代表性的野生生物和最脆弱的民族的生命。此外，大多数野生动物生活这些公有的土地和水域里，或者会在迁徙时经过公园和保护区边界来到公有土地区域。"
                },
                {
                    "h":"",
                    "t":"在我们工作的所有地方——肯尼亚、坦桑尼亚、赞比亚、纳米比亚和西印度洋——我们的保护措施都侧重于帮助当地社区、组织和政府保护并强化非洲重要的公共资源。"
                },
                {
                    "h":"北肯尼亚牧区",
                    "t":""
                },
                {
                    "h":"",
                    "t":"几百万年以来，非洲东部和南部的草原和热带稀树草原都在被火山、季节性大火和干旱以及成千上万的放牧动物和人类活动影响着。"
                },
                {
                    "h":"",
                    "t":"在点缀着刺槐的肯尼亚热带稀树草原上，生活着大量的大型哺乳动物——除了这里，在地球上的其他地方，这些动物都无法生存。"
                },
                {
                    "h":"",
                    "t":"过着半游牧生活的马赛人在东非居住了几百年。在传统的马赛社会，一个人的财富由他所拥有的牲畜数目决定，为种植庄稼而耕耘土地则被认为是对自然犯下的罪过。"
                },
                {
                    "h":"变化的土地",
                    "t":""
                },
                {
                    "h":"",
                    "t":"　近几十年来，非洲的人口正在迅速增长。随着新的社区和边界的出现，人们发现自己陷入了和野生动物的冲突，大象踩踏着农民的田地——一夜之间摧毁了一年的收成，狮子则以标志着家庭财富的牲畜为食。"
                },
                {
                    "h":"",
                    "t":"在肯尼亚无数的国家公园、保护区和狩猎控制区包括了数量惊人的草原栖息地。但是缺少人力、资源和管理经验的现状使得被保护地区非常容易受到偷猎者、不受控制的旅游业和其他因素的威胁。"
                },
                {
                    "h":"关键的合作伙伴，新的观念",
                    "t":""
                },
                {
                    "h":"",
                    "t":"在肯尼亚北部的牧区，TNC正在使用合作的策略来推行与当地社区和土地所有人之间签署合作协议。我们与当地已有的保护伙伴如鲁瓦野生动物保护区（Lewa Wildlife Conservancy） 和北部牧区信托基金（Northern Rangelands Trust）一起，将重点放在大片完整的、大型哺乳动物迁徙经过，并生存着珍稀物种的土地上。"
                },
                {
                    "h":"挽救最后的大迁徙之路",
                    "t":""
                },
                {
                    "h":"",
                    "t":"为了实现保护非洲几百万英亩的草原和热带稀疏草原这一宏伟的目标，我们必须采用保护野生动物廊道，以及为以土地为生的家庭提供收入的方法。"
                },
                {
                    "h":"",
                    "t":"曾经将濒危的黑犀牛从灭绝边缘挽救回来，并为另外70种大型哺乳动物提供庇护的鲁瓦野生动物保护区是对肯尼亚北部干旱热带稀疏草原进行“以社区为主”保护的始作俑者。鲁瓦极具战略优势地处于大象迁徙廊道上，这一廊道将肯尼亚山的高地森林和北部低地的草原连接了起来。"
                },
                {
                    "h":"",
                    "t":"鲁瓦米拉（斯瓦西里语中“卢瓦永恒”的意思）准确地描绘了鲁瓦和TNC的战略合作伙伴关系，这一合作关系保护了62,000英亩关键的野生动物栖息地，维持了近三十年以社区为基础的保护措施的成功。从近六十年的保护实践中汲取经验，TNC帮助鲁瓦开发出了一套创新有效的计划来保护它的土地，并为之设立基金使野生动物和未来居民都能受益。"
                },
                {
                    "h":"",
                    "t":"但是，在保护非洲的主要迁徙路线中，私有土地只是整个图景的一部分。在鲁瓦北部的公有牧区，人们齐心协力建立了北部牧区信托基金（NRT）来监控对于自己土地社区保护的进展。这一基金由当地长者组成的协会管理，促进着地区安全，改善了当地人生活并加强了野生动物的保护。"
                },
                {
                    "h":"",
                    "t":"目前为止，18个组织已经建立了“社区保护区”（community conservancies）（在公有土地上的受保护地区），为超过十万人带来收益，并保护了近两百万英亩的土地。TNC已经和NRT建立合作关系，促进它的飞速发展，使这一历史性的工作继续迈上新的台阶。"
                },
                {
                    "h":"为未来播种希望",
                    "t":""
                },
                {
                    "h":"",
                    "t":"和专注的保护伙伴，当地政府密切合作，再加上您的支持，我们预期在北部肯尼亚将有超过两百万英亩的私有和公有土地得到保护。在这一过程中，我们会在当地居民间播种希望，创造机遇，使那里的土地永远传承下去。"
                },
                {
                    "h":"纳米比亚",
                    "t":""
                },
                {
                    "h":"",
                    "t":"纳米比亚的库尼尼地区代表着非洲最后的真正荒野，也为我们提供了保护广大沙漠生态系统，改善当地人生活质量的宝贵机会。"
                },
                {
                    "h":"",
                    "t":"南大西洋寒冷的海水和世界上最古老的纳米布沙漠交汇在臭名昭著的头骨海滩边（Skeleton Coast），这处海滩因为无数在沿岸沙丘里失事的船只和丧命的船员而得名。然而这片我们眼中严酷的海滩，却为无数独特的适应了当地环境的动物和植物提供着生存繁衍必备的资源，这些生物中的一大部分都通过从海雾中吸收水汽而生存。"
                },
                {
                    "h":"",
                    "t":"再向内陆走，是伊托夏国家公园（Etosha National Park），世界上最大的野生动物避难所之一。伊托夏盆地是库尼尼河很久之前改道之后留下的干燥的河床，在雨季，它为大量的野生动物，包括一大群火烈鸟，提供了短暂的绿洲。但是一年的大多数时候，公园里的动物都依靠盆地周围的水源生活。"
                },
                {
                    "h":"",
                    "t":"这一地区的社区和政府用地将头骨海岸和伊托夏国家公园连接起来，形成了世界上最大的保护区之一，面积超过15,000,000英亩。库尼尼岩石遍布的沙漠，贫瘠的草原和干燥的河床形成了一条长廊，在长廊中。稀稀落落地分布着最具代表性的野生动物："
                },
                {
                    "h":"",
                    "t":"１.居住在沙漠里的黑犀牛在库尼尼沙漠找到了最后的可以自由游荡的土地。黑犀牛是灵巧的登山者，经常能够爬上山脊寻找多汁的植物和凉爽的大西洋微风"
                },
                {
                    "h":"",
                    "t":"２.这里还居住着大量的沙漠象，它们由象群中对于沙丘里稀少的食物和水资源了如指掌的母象首领带领。通过在旱季挖掘水洞，这些大象甚至能够帮助其他生物生存。"
                },
                {
                    "h":"",
                    "t":"与每天都需要饮水的黑犀牛和大象不同，有些适应了沙漠环境的动物还可以四到五天不喝水。"
                },
                {
                    "h":"从灭绝边缘拯救回来",
                    "t":""
                },
                {
                    "h":"",
                    "t":"猖獗的偷猎曾经使得库尼尼沙漠的野生动物遭受了巨大损失。当象牙和犀牛角的非法交易在二十世纪七十年代末、八十年代初十分兴盛的时候，黑犀牛和沙漠象曾经被残害到灭绝的边缘。"
                },
                {
                    "h":"",
                    "t":"在那时，一群对于这些动物所遭受的痛苦十分关切的人们组建了“拯救犀牛信托基金”（SRT），并开始制止杀戮。现在，SRT通过雇佣当地人做野生动物的保护者，使得野生动物能够安全地生存，也使得当地人民获得了足够收入。"
                },
                {
                    "h":"",
                    "t":"虽然偷猎仍然是一个重要问题，但是通过与SRT三十年来的合作，纳米比亚政府和当地社区有效减少了这一威胁。目前库尼尼沙漠的重点问题包括栖息地流失、转换和分散化。TNC对于SRT提供了多种形式的支持——涵盖了增加对于犀牛和其他野生动物的保护、加强当地社区的监控巡护能力、增强与纳米比亚环境旅游部（MET）合作等。TNC还为SRT提供了战略性筹款建议，技术支持和一位科学顾问指导。"
                },
                {
                    "h":"",
                    "t":"虽然SRT主要关注黑犀牛和山斑马的保护，但他们的工作同样保护了很多种其他的野生动物，并确保当地社区保护组织有能力，有相关训练来监控并保护这些珍贵物种，确保野生动物种群的多样化，并不断改善它们的生活。"
                },
                {
                    "h":"",
                    "t":"　野生动物的数量重现了历史上的繁荣。除了犀牛和大象，库尼尼沙漠还有各种大型食肉动物——沙漠狮、非洲猎豹、随之而来的是保持着健康种群数量的有蹄类动物——山地斑马、长颈鹿、跳羚和不同种的非洲大羚羊。"
                }
            ]
        },
        {
            "id": 9,
            "title": "TNC 在中国",
            "bodytitle":"TNC 在中国",
            "img":"../imgs/popBlock/9.jpg",
            "text": [
                {
                    "h":"",
                    "t":"1998年，TNC来到中国，与云南省政府共同编制了《滇西北保护与发展行动计划》，把自然生态保护与经济发展有机结合起来，在保护生物多样性的同时，积极促进当地的可持续发展。在项目的帮助下，云南省有关部门共同创建了普达措、梅里雪山和老君山等中国第一批国家公园。"
                },
                {
                    "h":"",
                    "t":"2007年，TNC组织专家团队编制了《中国生物多样性保护远景规划》。为中国政府确定“以35个陆地和海洋保护优先区域为重点，从10个优先领域制定全国范围的保护策略”提供了关键技术支持。这一成果被纳入《中国生物多样性保护战略与行动计划(2011—2030年)》。"
                },
                {
                    "h":"",
                    "t":"针对长江面临的水电开发、栖息地破坏、过度捕捞和全球气候变化等问题，TNC向三峡公司引入了生态流的概念。 从2011年起，三峡公司每年为长江鱼类提供生殖繁育需要的生态流量，促进了四大家鱼野生种群的恢复。在长江流域管理上，TNC还积极推动通过改变传统大坝调度运行方式和洪泛平原管理方式来优化水力发电和洪水管理，在最大程度上降低水电开发等问题对人类社会和野生生物的影响。"
                },
                {
                    "h":"",
                    "t":"TNC开创了一系列富有时代特征的保护项目，如四川社会公益型保护地项目、川西南森林碳汇项目、内蒙古和林格尔生态恢复项目等。"
                },
                {
                    "h":"",
                    "t":"2009年，一批热心自然保护事业、具有强烈社会责任感的成功企业家创建了TNC中国理事会，他们用高涨的热情和不懈的努力推动着TNC各项保护工作，鞭策我们不断开创保护工作的崭新局面。"
                }
            ]
        },
        {
            "id": 10,
            "title": "TNC在全球",
            "bodytitle":"TNC在全球",
            "img":"../imgs/popBlock/2.jpg",
            "text": [
                {
                    "h":"",
                    "t":"TNC在美国五十个州和世界上三十五个国家和地区，保护着所有生命赖以生存的陆地、淡水和海洋。"
                },
                {
                    "h":"",
                    "t":"我们与当地政府，社区及相关组织分享TNC以科学为基础的保护方法，以此确保无论是从自然保护还是人类发展的角度，不同团体的需求都能得到最大限度的满足。"
                },
                {
                    "h":"非洲",
                    "t":""
                },
                {
                    "h":"",
                    "t":"肯尼亚，坦桑尼亚，赞比亚，莫桑比克，纳米比亚，了解TNC在古老的非洲大陆上开展工作的五个栖息地和五个国家，看看非洲的工作怎样给TNC带来了新经验。"
                },
                {
                    "h":"澳大利亚",
                    "t":""
                },
                {
                    "h":"",
                    "t":"从澳大利亚北部的草原到生物多样性丰富的冈瓦纳古陆，TNC正在与合作伙伴们一起，将传统知识和先进科学手段相结合，共同保护澳洲大陆上最濒危的自然资源。"
                },
                {
                    "h":"亚洲和太平洋地区",
                    "t":""
                },
                {
                    "h":"",
                    "t":"从在密克罗尼西亚群岛上与当地社区一起工作保护自然资源，到在中国研究气候变化对冰川产生的影响，TNC正在不同的地区努力保护物种和栖息地以及依靠它们生存发展的野生动物和人类社区。"
                },
                {
                    "h":"加勒比海地区",
                    "t":""
                },
                {
                    "h":"",
                    "t":"了解TNC与当地政府和社区创建的海洋公园。这些海洋公园遍布加勒比地区，将该地区现有的受保护生态系统数量增加了三倍。同时，还可以了解TNC的科学方法如何帮助首批救援人员进入2010年大地震后的海地。"
                },
                {
                    "h":"中美洲地区",
                    "t":""
                },
                {
                    "h":"",
                    "t":"在中美洲的六个国家里，TNC正在通过创新和协作的方法为下一代保护这些地区独特的植物，动物和栖息地。"
                },
                {
                    "h":"南美洲",
                    "t":""
                },
                {
                    "h":"",
                    "t":"TNC正在从外来物种入侵、栖息地丧失和气候变化的威胁中，拯救世界上最濒危的森林和草原——从大西洋森林（the Atlantic Forest） 到萨拉多（Cerrado）。"
                },
                {
                    "h":"北美洲",
                    "t":""
                },
                {
                    "h":"",
                    "t":"从加拿大到墨西哥，从加利福尼亚州到缅因州，TNC已经在守护自然，尊爱生命的旅程中取得了一系列成功。我们在占整个地球大陆面积15%的土地上保护着人们的生活和自然生态。"
                },
                {
                    "h":"欧洲",
                    "t":""
                },
                {
                    "h":"",
                    "t":"TNC正在与欧洲的政府和机构积极扩展合作伙伴关系，希望通过更广泛的合作，可以促进可持续发展、 应对气候变化并加强公共政策来推动更大程度上的保护。"
                }
            ]
        },
        {
            "id": 11,
            "title": "保护地",
            "bodytitle":"保护地",
            "img":"../imgs/page_2/place/bg_1.jpg",
            "text": [
                {
                    "h":"",
                    "t":"如果把自然比作一台精密复杂的机器，那么这部机器的齿轮，就是构成每个自然群体和生态系统的物种。目前，我们保护工作的重点就是保护这些“齿轮”，让它们可以正常地运转。不过所有的保护工作者们，正面临着越来越严峻的挑战：到2050年，全世界的人口数量将从60亿扩大到90亿。快速增长的人口和不断加剧的资源消耗，使物种栖息地的丧失达到了前所未有的速度，并且把大熊猫、虎、灰狼和鲸等旗舰物种推向了灭绝的边缘。"
                },
                {
                    "h":"",
                    "t":"为了更好地保护物种和它们赖以生存的栖息地，生态保护专家和一些保护组织游说地方政府建立了国家公园和野生动物避难地，并保护其他公共土地不会被过度开发。这也正是TNC一直坚持的保护策略。 "
                },
                {
                    "h":"",
                    "t":"自1954年以7500美元买下纽约州迈内斯河谷24公顷的土地作为首个保护地以来，目前，TNC已经在全球管护了总面积达4700万公顷的生物多样性热点地区和长度达8000公里的河流。从美国的黄石国家公园保护区扩展到非洲赞比亚的防止盗猎项目，从澳大利亚脆弱生态的保护到中国滇西北国家公园的建立，TNC的保护身影一直活跃在全球生物多样性的热点地区。"
                },
                {
                    "h":"TNC保护地方案 ：",
                    "t":""
                },
                {
                    "h":"",
                    "t":"运用TNC独创的“自然保护系统工程”（Conservation by Design, CbD），以及与合作伙伴共同开发的“保护行动规划”（Conservation Action Plan，CAP）和“生态区评估”（Eco-regional Assessments，ERA）等科学的方法和工具，对保护地进行生态评估，科学规划以满足科学保护和资源利用的多重需求；"
                },
                {
                    "h":"",
                    "t":"与社区、企业、政府建立合作关系，各尽所能助力生态保护；"
                },
                {
                    "h":"",
                    "t":"为大型生态保护项目提供可持续性的资金支持。"
                }
                
            ]
        },
        {
            "id": 12,
            "title": "淡水",
            "bodytitle":"淡水",
            "img":"../imgs/page_2/bg_2.jpg",
            "text": [
                {
                    "h":"",
                    "t":"我们的生活离不开洁净的水。淡水灌溉了我们的庄稼、将淡水鱼送上了我们的餐桌、提供电力照亮了我们的生活，河流还将我们需要的商品运送到各个角落，同时也把我们从世界各地带回温暖的家……清洁的淡水给我们的生活带来了安康和欢乐。"
                },
                {
                    "h":"",
                    "t":"但，专家们已经发出了警告：在未来的20年中，世界上将有超过一半的人口面临水资源短缺的威胁。 "
                },
                {
                    "h":"",
                    "t":"TNC正在寻找有效的解决方法，在满足生存发展需求与保护淡水资源、自然生态之间找到平衡。 "
                }
            ]
        },
        {
            "id": 13,
            "title": "海洋",
            "bodytitle":"海洋",
            "img":"../imgs/page_2/bg_4.jpg",
            "text": [
                {
                    "h":"",
                    "t":"随着人口的增长和陆地资源的日益短缺，人类比以往任何时候都更依赖于一个健康的海洋生态系统。然而，全球40%的海洋受到人类活动的影响，一半以上的海岸带栖息地正在退化，1/3的海洋鱼类资源被过度捕捞。"
                },
                {
                    "h":"",
                    "t":"我们需要采取行动，实现海洋的可持续利用。TNC致力于海洋栖息地的保护与修复，探索可持续渔业和环境友好的水产养殖方式，以实现人类生存发展和海洋生态健康的双重目标。"
                }
            ]
        },
        {
            "id": 14,
            "title": "保护科学",
            "bodytitle":"保护科学",
            "img":"../imgs/page_3/bg_1.jpg",
            "text": [
                {
                    "h":"",
                    "t":"六十多年来，TNC不断研究新的科学保护方法与工具，以便帮助各方力量更好地开展生态保护。"
                },
                {
                    "h":"",
                    "t":"由TNC开发的“自然保护系统工程” （Conservation by Design, 简称CbD）是这些保护方法中的翘楚。十几年来，TNC一直在“自然保护系统工程”的框架下进行着生态保护工作。自然保护系统工程可以有效系统地指导保护工作者在何处及如何进行最有效的生态保护。"
                },
                {
                    "h":"",
                    "t":"同时，为了最大限度地集合所有资源，TNC提出一系列更灵活的保护战略，促进政府、企业和当地社区共同融入保护事业。比如“开发系统规划方法（Development by Design,简称 DbD）策略，在这一策略指导下，TNC帮助合作伙伴在一个较大区域内进行开发时，可以更加全面地认识到开发对当地生态环境、野生物种产生的影响，从而使开发更加审慎，在规划设计阶段就将生态保护与开发相结合。"
                }
            ]
        },
        {
            "id": 15,
            "img":"../imgs/details/project/place.jpg",
            "contentLeft":[
                {
                   "title":"项目概览",
                   "lt":"背景",
                   "img":"../imgs/details/project/1.jpg",
                   "h":[
                        {
                            "a":"",
                            "b":[
                                "自古，云南就以丰富的动植物资源和壮美的景色吸引着世人的目光。在这片青藏高原至云贵高原的过渡地带，高山挺立、峡谷纵横。怒江、澜沧江、金沙江，东西排列，形成了地球唯一的“三江并流”奇观。巨大的海拔高差与复杂的地形，形成了集雄、奇、险、秀、幽为一体的丹霞地貌，孕育了丰富而独特的生物多样性。",
                                "不过在这片土地上，贫困是一个普遍现象，并且低下的生产力和粗放的生产方式日益挑战着自然的承载能力。2010年，滇西北地区15个县市的人口总数达335.1万人，比1998年净增25.7万人。这将给本已紧张的资源与环境容量带来更大的压力。",
                                "虽然这里的人们一直有着尊重自然，与自然和谐相处的传统，但随着人口不断增长和经济高速发展，环境承载的压力越来越大，我们急需一个“双赢”的解决方案：既能保护云南这片生物多样性最密集、也最敏感最脆弱的区域，又能满足山区人民发展的需求。"
                            ]
                        },
                        {
                            "a":"目标",
                            "b":[
                                "TNC积极与政府和相关科研部门合作，通过引进先进的自然保护理念和技术，帮助保护云南珍贵动植物和自然群落赖以生存的陆地和水域，促进自然保护与绿色发展相结合。"
                            ]
                        },
                        {
                            "a":"TNC的思考",
                            "b":[
                                "云南是TNC进入中国的首个项目地，从开设项目之初，如何调和保护与发展的矛盾就成为了TNC工作的重点。在美国，TNC曾经帮助黄石国家公园建立了近110万公顷的保护延展区（大黄石），在该领域有着丰富的经验。“国家公园”这一模式正是国际上目前比较认可的兼顾保护和可持续利用的模式之一。TNC将此模式引入中国，推动中国首个国家公园的建立，并帮助相关部门进行能力培训，编撰国家公园审核标准，管理办法等。在进行科学保护的同时，帮助公众亲近自然。",
                                "TNC认为，如果希望保护行动发挥长期作用，当地社区村民的积极参与至关重要。在项目设计中，TNC充分考虑到在生态保护的同时，兼顾当地社区村民的利益，在滇西北成立完全由当地村民组成的滇金丝猴巡护队；发放绿色信贷，帮助社区居民转换旧有的生计方式，采用环境友好型的绿色生计；推动替代能源，减少当地社区为满足取暖烹饪而产生的薪柴消耗，保护森林和生物多样性；同时TNC也开展了形式多样的环境教育项目，唤起更多人对当地生态环境的关注。",
                                "总而言之，在科学的指导下，运用多种方法推动人与自然的和谐相处，是TNC工作的核心。",
                                "Tips:",
                                "国家公园:世界自然保护联盟所列出的全球六种自然保护地类型中的第二类，作为一种保护地类型，国家公园是指以生态系统保护和游憩为目的的陆地或海洋区域。",
                                "保护延展区：扩大保护区的范围，将国家公园外围的野生动物迁徙走廊和冬季栖息地相连。"
                            ]
                        }

                   ]
                },
                {
                    "title":"滇金丝猴保护",
                    "lt":"滇金丝猴",
                    "img":"../imgs/details/project/2.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "滇金丝猴，是国家一级保护动物，也是中国特有的世界级珍稀濒危动物。滇金丝猴还是为数不多的几种完全分布于温带、海拔最高、生境最为严酷地区的灵长类之一。滇西北的崇山峻岭是它们的家园，这种以松萝为食，从不侵扰人类的“害羞”精灵，守护着近四千平方公里的原始森林，同时也维护着人类的生态安全——滇金丝猴与松萝、原始森林间微妙的互生互克关系，完美地维系着它们各自的生长与繁衍的需要。而繁茂的原始森林，是最重要的天然固碳固水、造氧机之一。",
                                 "遗憾的是，目前滇金丝猴种群数量仅有2500余只，它们的地理分布区还不到大熊猫的十分之一。现有的滇金丝猴野生种群除三群分布于西藏芒康县外，其余种群均分布于滇西北地区。而滇西北又是全国生物多样性优先重点保护的17个“关键地区”，也是全球25个优先重点保护的生物多样性热点地区。这里不仅是全球地理景观类型、生态系统类型和生物物种最为丰富的地区之一，还是中国三大特有物种起源和分化的中心之一。滇金丝猴就是在这样一块特殊的地理区域上经过长期演化形成的。滇金丝猴存在的价值和生物多样性价值无法用金钱衡量。因此，保护滇金丝猴及其栖息、生存和繁衍的自然生态环境，实际上也保护了滇西北生物多样性。",
                                 "目前，有40余万居民生活在滇金丝猴的栖息地周围，他们的支持，是滇金丝猴保护成功的关键。通过TNC的资金支持和技能培训，滇金丝猴栖息地的丽江老君山利苴村，香格里拉维西县托落顶村，香格里拉德钦县巴美村，已经成立了全部由当地村民组成的巡护队，常年开展针对野生动物偷盗猎的巡护。"
                             ]
                         },
                         {
                             "a":"社区保护地与社区可持续发展",
                             "b":[
                                 "为了更好地进行滇金丝猴保护，从2005年起，TNC在滇金丝猴的部分栖息地开展了社区保护地与社区可持续发展项目，以促进当地社区村民在获得更多收益的同时，长期支持参与滇金丝猴保护。TNC和合作伙伴选取了迪庆州德钦县佛山乡巴美行政村，迪庆州维西县塔城镇塔城行政村托落顶村民小组，和丽江市玉龙县石头乡利苴行政村三地作为项目点，提供科学规划和资金支持，邀请本土NGO进行项目的具体操作工作。TNC希望能为每个社区保护地建立起一个自我驱动的，具有清晰有效的管理及监管机制，能够代表大多数社区群众利益的管理机构，以保证行动的长期效果。",
                                 "在项目的推动下，村民自发签订“村规民约”，以基层民主的形式约束伐树行为，使近4万亩的森林得到了有效保护。封山育林使村民们直观感受到社区的水资源再度丰沛，多年不见的野生动物重归山林。 同时，在专家的指导下，社区居民根据市场需求，针对性地种植白芸豆，菌类等当地特色作物。同时辅以天麻、重楼、川芎等中草药的种植，在种植全程均不使用农药和化肥，保障产品的品质。"
                             ]
                         }
 
                    ]
                 },
                 {
                     "title":"公众宣传",
                     "lt":"公众宣传",
                     "img":"../imgs/details/project/3.jpg",
                     "h":[
                          {
                              "a":"",
                              "b":[
                                  "公众的参与一直是TNC项目中重要的一环，提升公众的生态保护意识，使他们真正了解生态保护与自己的生活息息相关，是TNC开展公众宣传的目标。",
                                  "丽江数字博物馆是由TNC和丽江古城保护管理局合作实施的一个公益项目。博物馆目前设在丽江市古城白龙文化园。 博物馆通过丰富的文字图片，先进的多媒体互动设备展示着滇西北丰富的生物多样性和民族文化多样性，唤起公众对滇西北生态环境和民族文化的关爱和保护；引导公众选择绿色旅游，同时参与环境保护活动。",
                                  "丽江数字博物馆自2005年正式开放以来，已接待中外游客40余万人。"
                              ]
                          }
  
                     ]
                  },
                  {
                      "title":"历史项目回顾",
                      "lt":"国家公园",
                      "img":"../imgs/details/project/4.jpg",
                      "h":[
                           {
                               "a":"",
                               "b":[
                                   "“国家公园”模式是由TNC首次引入中国的。这一模式既突出了生态保护，也兼顾为大众提供基于生态保护的游憩展示和自然教育功能，非常适合拥有丰富自然资源的滇西北地区。经过近十年的努力，2007年6月，TNC推动建立的中国首个国家公园普达措国家公园在云南正式挂牌。此后，TNC协助云南省政府相关部门陆续建立了梅里雪山、老君山等8个国家公园。",
                                   "TNC为云南省政府和地方政府提供了从国家公园立法，组织机构建设，信息管理，资源调查，和社区参与等多角度、全方位的技术支撑。",
                                   "Tips:",
                                   "国家公园是世界自然保护联盟所列出的全球六种自然保护地类型中的第二类，作为一种保护地类型，国家公园是指以生态系统保护和游憩为目的的陆地或海洋区域。"
                               ]
                           }
                      ]
                   }

            ]
        },
        {
            "id": 16,
            "img":"../imgs/details/project/place.jpg",
            "contentLeft":[
                {
                    "title":"项目概览",
                    "lt":"",
                    "img":"../imgs/details/2/1.jpg",
                    "h":[
                         {
                             "a":"背景",
                             "b":[
                                 "自1958年建立第一个自然保护区以来，中国现已建成2600多个不同类型的自然保护区，约占国土面积的15.13%，初步构建了中国的自然保护体系。然而，缺乏可持续的充沛的资金投入、缺乏统筹规划以及管理能力不足等因素仍然极大地制约着自然保护区功能的有效发挥。",
                                 "社会公益型保护地，是探索政府监督、民间管理的新型保护地模式。通过建立引进社会公益资金的融资渠道与管理平台，对具有高度生物多样性保护价值的土地开展保护，可以促进政府和社会携手推动自然保护事业的发展。该模式是对现有自然保护体系的有机补充。"
                             ]
                         },
                         {
                             "a":"目标",
                             "b":[
                                "社会公益型保护地，是探索政府监督、民间管理的新型保护地模式。通过建立引进社会公益资金的融资渠道与管理平台，对具有高度生物多样性保护价值的土地开展保护，可以促进政府和社会携手推动自然保护事业的发展。该模式是对现有自然保护体系的有机补充。"
                             ]
                         },
                         {
                             "a":"TNC的思考",
                             "b":[
                                "将社会公益资金引入自然保护领域，是一个多赢的结果。依托逐渐充裕的民间资金，通过建立社会公益型保护地，将存在于现有保护体系内碎片化的保护地重新连接，将可形成更加有效的保护地网络。",
                                "TNC期望通过社会公益型保护地的模式，可以在保护地内通过建立生态监测体系，实现基于科学的适应性管理（Adaptive Management），搭建科研平台，吸引更广泛的科研力量参与；探索适合保护区周边社区发展的“绿色”生计，调和“保护与发展”之间的矛盾，将保护工作的前沿拓展至社区；同时，希望这一保护模式，可以促进政府的角色进一步转换为监督、执法，通过放活保护的“管理权”，为引导社会公益资金投入保护事业提供政策保障和法律支持。"
                             ]
                         }
 
                    ]
                 },
                 {
                    "title":"林权改革和社会资金投入保护地的机会",
                    "lt":"",
                    "img":"../imgs/details/2/2.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "目前，中国政府已充分认识到要解决自然保护区面临的问题必须从体制上入手。近年来，国务院在“关于全面推进集体林权制度改革的意见”、2011年的“中央1号文件”等政府文件中明确了新的思路，提出积极引导多元化资金参与生态建设的策略。",
                                 "2011年9月，TNC和多位热心公益事业的企业家等社会力量共同发起，四川西部自然保护基金会正式成立。这一基金会搭建起了关注生物多样性保护的融资和管理平台，启动了社会公益型保护模式的探索。",
                                 "一方面，社会公益型保护地将为希望投入生态保护但找不到合适途径的公益资金提供平台；另一方面，这些宝贵经验也可为推进自然保护区发展及深化林权制度改革提供借鉴。"
                             ]
                         }
 
                    ]
                 },
                 {
                    "title":"信息化科学保护",
                    "lt":"",
                    "img":"../imgs/details/2/3.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "为了更有针对性地对当地野生动植物进行保护，TNC与北京大学、中国科学院等科研院所合作，用近2年的时间逐步完成了保护区的本底调查，摸清了保护区内动植物的种类及栖息地状况；用保护行动规划（Conservation Action Plan，CAP）等工具，对保护地进行科学规划管理，建立了保护区评估指标体系，建立了日常生态监测体系，利用手持野外终端、视频监控设备和数据分析管理平台等信息化手段等，对保护地内的动植物资源开展全面监测；搭建科学研究的平台，吸引国内外的科研机构及科学家在此工作，根据管理和保护需求提出问题并开展科研合作；建立面向公众的交流和信息分享平台，发展生态教育及体验。",
                                 "目前，TNC先后累计在110平方公里的森林里布设了80多个红外触发相机点，首次清晰捕获了野生大熊猫食用羚牛尸体的珍贵照片。"
                             ]
                         }
 
                    ]
                 },
                 {
                    "title":"社区发展",
                    "lt":"",
                    "img":"../imgs/details/2/4.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "让社区在从事保护的过程中受益，是实现保护成效的前提条件。",
                                 "为缓解保护的发展压力，TNC在保护区外围设立“扩展区”，将生产经营性活动集中于该区域，尽可能减少人类活动对保护区的干扰，同时使社区老百姓在从事保护的过程中受益，实现保护区-社区共赢。TNC在社区设立了生态产业发展基金，鼓励村民从事可持续的生态农业；帮助村民建立专业合作社，推动社区定制生态农产品的发展。目前，包括蜂蜜、土鸡蛋、腊肉等在内的社区生态农产品已经列入第一期产品目录。"
                             ]
                         }
 
                    ]
                 }

            ]
        },
        {
            "id": 17,
            "img":"../imgs/details/project/place.jpg",
            "contentLeft":[
                {
                    "title":"项目概览",
                    "lt":"",
                    "img":"../imgs/details/3/1.jpg",
                    "h":[
                         {
                             "a":"背景",
                             "b":[
                                 "气候变化、水资源短缺和生物多样性丧失，已经成为全球最为严重的环境问题，内蒙古作为保障我国生态安全的重要屏障，深受这些环境问题的影响——由于上述环境问题，生态系统逐渐退化，屏障功能日渐削弱，严重威胁到了我国的可持续发展，脆弱的生态急需修复。2010年8月，TNC与老牛基金会等合作伙伴共同启动了内蒙古生态修复和保护项目，致力于探索适应内蒙古干旱及半干旱地区关键生态系统的可持续修复方案。"
                             ]
                         },
                         {
                            "a":"目标",
                            "b":[
                                "在内蒙古选取不同类型的关键生态修复区域作为示范点，从制定科学的生态修复规划和因地制宜的实地生态修复示范两方面，探索出内蒙古干旱半干旱区的生态修复之道，打造并推广“生态修复与经济发展相平衡”的可持续生态修复模式。"
                            ]
                        },
                        {
                            "a":"TNC的思考",
                            "b":[
                                "近年来，内蒙古相继启动了多项生态修复工程，然而其生态修复工作形势依然严峻，主要面临着两方面的问题：",
                                "一、缺少“因地适宜”的系统而科学的规划：内蒙古幅员辽阔、生态系统多样而复杂，单一的修复方法不能满足需求。需要系统、科学的生态修复规划，识别出关键的生态修复和保护区域，确定修复的目标，才能让生态修复工作发挥更高的效力。 ",
                                "二、生态修复对修复地的经济价值考虑不足，缺乏可持续性：生态修复是一个长期的过程，后期的维护不可或缺。由于缺少经济收益，修复的生态系统依然承受着不合理的干扰，若干年后退化或死亡的情况，并不少见。"
                            ]
                        }
 
                    ]
                 },
                 {
                    "title":"设定科学的生态修复目标",
                    "lt":"",
                    "img":"../imgs/details/3/2.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "TNC希望探索出科学的生态修复规划方案，制定适应于气候变化的执行尺度（区域）生态修复规划，识别出规划区域内需要修复的区域和目标生态系统。",
                                 "TNC已完成了这个方法的探索，并完成了第一个可持续生态修复示范点——和林格尔的生态修复规划的制定。这套规划方法得到了专家的认可，认为这是一个“能够落地”的生态修复规划。",
                                 "目前这一规划方法正在应用于制定赤峰市的生态修复与保护规划，已经初步完成了数据分析，得到了初步的规划结果。在赤峰市生态修复与保护规划制定完成后，TNC将帮助赤峰市政府部门根据规划确定生态修复项目和目标。"
                             ]
                         }
 
                    ]
                 },
                 {
                    "title":"实践近自然的生态修复模式",
                    "lt":"",
                    "img":"../imgs/details/3/3.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "根据生态修复规划，在和林格尔需要修复的退化土地上，TNC开发完成了2585公顷的林业碳汇项目，通过种植乔木，管理灌木，恢复草地，恢复生态系统服务功能。项目获得了国家发改委对碳汇项目的批准，成功在《联合国气候变化框架公约》（UNFCCC）申请注册，并获得了“气候、社区和生物多样性”（Climate, Community and Biodiversity Standards, CCB）标准的金牌项目认证。",
                                 "按计划，目前已完成2000公顷乔木种植，剩余种植任务在2014年底前全部完成。同时，修复地建立了长期的生态监测机制，及时发现植被恢复中的问题，从而不断调整和完善修复措施，使植被逐渐恢复成近自然的状态。随着植被的恢复，当地居民目击野生动物（如赤狐、环颈雉、斑翅山鹑等）的频率明显增加。",
                                 "修复地的地貌类型属于土默川平原向黄土高原的过渡地带。由于黄土土质松软的特性易受到流水侵蚀而形成沟壑，面临着严重的水土流失问题。项目点内有多条沟壑，为了避免进一步扩大，提高保持水土的生态功能，需要进行综合治理。TNC已完成示范点内沟道治理建设的总体规划。在此基础上，2014年将启动三条沟壑的水土保持治理工程。"
                             ]
                         }
 
                    ]
                 },
                 {
                    "title":"修复地的持续管理和利用",
                    "lt":"",
                    "img":"../imgs/details/3/4.jpg",
                    "h":[
                         {
                             "a":"1、灌木林地的可持续管理",
                             "b":[
                                 "和林格尔县在前期的生态修复工程中，营造了120万亩柠条灌木林地，发挥着防风固沙、保持土壤等重要的生态功能。但人类的过度干扰使部分灌木林地很难天然更新，逐渐退化死亡。若每4-5年对灌木做一次平茬复壮，能有效延长生长期，巩固柠条灌木林地的生态功能。",
                                 "可是因为柠条没有足够的经济价值，平茬无人实施，而人类干扰却从未停止。这里，TNC发现了一个新的思路，将平茬掉的柠条枝叶通过高温裂解烧制为生物炭，可以进一步加工为高品质的活性炭。同时，蔬菜大棚和农田应用生物炭实验表明，这种生物炭还具有改良土壤结构、保肥、保水的作用。我们希望，将柠条平茬、生物炭生产和应用联系起来，实现柠条平茬的经济收益，从而实现柠条灌木林地的可持续管理。"
                             ]
                         },
                         {
                            "a":"2、生态旱作农业",
                            "b":[
                                "统农业耕作方式导致土地不断退化，迫使农民不断扩大农业耕作面积以获得足够的收益。因此改变当地传统生产方式，提高单位土地面积产出是解决此问题的主要途径。鉴于此，TNC希望在修复地不断恢复的生态功能的庇护下，探索环境友好的生态旱作农业。即严格按照有机的耕种方式，仅依靠天然降水，彻底停用化肥、农药、除草剂、添加剂和转基因技术，生产出安全的、高品质的农产品，在特定市场获得较高经济利益，实现小面积土地获得比原来大面积土地更高的经济利益，让农业生产得益于并依赖于生态修复。"
                            ]
                        },
                        {
                            "a":"3、草地恢复及可持续管理",
                            "b":[
                                " 草地在和林格尔是更能适应当地条件且稳定发挥生态系统服务功能的植被类型，同时也是当地居民利用的重要资源。但由于长期以来过度放牧已造成草地严重退化，使得草地的可持续利用难以为继。",
                                "为了促进草地的恢复和修复地的可持续管理，TNC将引进“整体管理”的合理放牧方式，在发挥修复地的生态效益的同时，也能为当地社区带来直接的经济效益。"
                            ]
                        }
 
                    ]
                 },
                 {
                    "title":"水资源的可持续管理",
                    "lt":"",
                    "img":"../imgs/details/3/5.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "生态系统的破坏源于对自然资源的不合理利用，和林格尔县地处于干旱半干旱区，多年平均年降水量只有392毫米左右，水是影响生态与社会生活的最重要的资源。TNC与科研院所、当地政府部门合作，已完成对和林格尔县地表水和地下水资源进行总体评价及供需分析。我们希望在此基础上，制定出和林格尔县水资源可持续管理方案，阻止新的生态破坏的发生，为最终实现和林格尔生态功能全面恢复奠定基础。"
                             ]
                         }
 
                    ]
                 }
                 
            ]
        },
        {
            "id": 18,
            "img":"../imgs/details/project/place.jpg",
            "contentLeft":[
                {
                    "title":"中国生物多样性保护远景规划项目",
                    "lt":"",
                    "img":"../imgs/details/3/6.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "从2006年开始，TNC与国家环保部合作开展了“中国生物多样性保护远景规划项目”。该项目运用TNC开发的“自然保护系统工程”（Conservation by Design，CbD）为工具，对中国的生物多样性保护状况及其所面临的威胁进行评估，识别了中国生物多样性保护优先区域，并协助中国政府制定相应的保护策略及行动，为未来的保护决策提供了科学依据。",
                                 "项目用3年时间(2006年-2008年)，分别在长江上游流域、四川省以及全国范围内，以生态区域评估的方法为基础，对区域内的生物多样性进行了综合评估，识别出需要优先重点保护的区域，同时，对参与项目的合作伙伴进行规划方法的培训，并对“生态区域评估”（Eco-regional Assessment，ERA）的方法加以改进和完善，使之更适用于中国国情。"
                             ]
                         },
                         {
                            "a":"成果",
                            "b":[
                                "数据库和地图",
                                "初步建立了覆盖全国的生物多样性空间数据库和一系列反映生物多样性保护现状以及优先保护区域的地图集，为协助中国政府履行《生物多样性公约》，制定保护与发展策略，提供了及时、动态和详实的科学信息；",
                                "《中国生物多样性保护优先区域识别及空缺分析》",
                                "完成了《中国生物多样性保护优先区域识别及空缺分析》专题报告。在全国范围内共划分出32个陆地保护优先区域，总面积约占国土面积的24%。该成果提交环保部生态司，为完善现有的《中国生物多样性保护战略与行动计划》（2011-2030）奠定了科学基础，2010年国务院正式发布《战略行动计划》；",
                                "长江上游流域",
                                "完成了《长江上游流域的陆地和淡水生态区评估报告》。以长江上游流域为试点，对生态区评估的方法在中国进行了实验，为将该方法应用于中国其他地区提供了重要的参考经验，并与长江水利委员会合作建立了联合实验室，为《长江流域总体规划》的修编提供方法、技术及信息等方面的支持；",
                                "四川省生物多样性保护",
                                "与四川省相关部门合作完成了《四川省生物多样性保护战略与行动计划》（2011-2020），为四川省制定保护与发展规划提供决策支持，2011年四川省政府正式发布该成果；"
                            ]
                        }
 
                    ]
                 }
            ]
        },
        {
            "id": 19,
            "img":"../imgs/details/water.jpg",
            "contentLeft":[
                {
                    "title":"项目概览",
                    "lt":"",
                    "img":"../imgs/details/4/1.jpg",
                    "h":[
                         {
                             "a":"背景",
                             "b":[
                                 "长江，在中华民族的历史上有着举足轻重的位置。",
                                 "从滚滚长江东逝水的壮阔，到共饮长江水的温婉，这条世界第三长河，滋养了中华儿女的体魄，丰富了炎黄子孙们的精神，成为了我们的精神图腾。",
                                 "今天，占国土面积1/5的长江流域不仅继续养育了全国1/3的人口，生产了全国1/3的粮食，而且还是中国经济增长最有活力、最具潜力的地区。",
                                 "从青藏高原的格拉丹东雪山，到险峻的横断山脉再到平缓的长江中下游平原，广阔的流域范围使长江成为了生物多样性的宝库。包括中华鲟、白暨豚、白鲟等珍稀水生物在内的370多种鱼类、124种特有物种均栖息于此。",
                                 "然而随着中国经济的高速发展，特别是快速大规模的水电开发，曾经自由奔腾的河流慢慢归于平静，千万年来依赖自然节律，河流水文变化而繁衍生息的鱼类，渐渐消失在长江中；频繁地航运、挖沙、人类活动，使长江的淡水栖息地受到严重破坏，河流生态健康日益恶化，不仅中华鲟等珍稀水生物的生存受到威胁，最常见的“四大家鱼”等经济鱼类的生存条件也面临困境。",
                                 "目前，仅“四大家鱼”的卵苗发生量就已经下降了九成，长江的生态健康已经到了非常危急的时刻，我们必须马上行动起来，改变传统的水资源管理和开发模式，重新探索一条“人水和谐”的新模式，建立人类与长江之间和谐共荣的关系。"
                             ]
                         },
                         {
                            "a":"目标",
                            "b":[
                                "TNC长江保护项目主要针对长江目前所面临的水电开发、栖息地破坏、过度捕捞和全球气候变化等问题开展保护工作，致力于通过改变传统大坝调度运行方式和洪泛平原管理方式来优化水力发电和洪水管理，从而尽可能减少对于人类社会和野生生物的影响。"
                            ]
                        },
                        {
                            "a":"TNC思考",
                            "b":[
                                "大坝一方面提供发电。另一方面也对河流的自然流量造成了负面影响，给水生生态系统的健康带来损伤。造成这一问题的症结所在是大坝在传统的防洪工作中所扮演的角色。防洪运行加剧了对水流自然流量模式的影响，进而导致了下游环境、生态、社会等等问题的出现，包括重要生态系统功能的退化。",
                                "同时，中型大坝的防洪库容也逐渐侵蚀掉了蓄滞洪区的功能。在中等洪水规模的年份里，洪泛平原的蓄滞洪区愈发依赖于防洪库容，但在大洪水发生时，蓄滞洪区则十分脆弱。",
                                "此外，在目前的防洪规划中，洪泛平原湿地恢复工作及其潜在的生态、经济价值都被忽略。",
                                "对防洪库容的过度依赖也带来了巨大的水能发电的机会成本，即造成了水电这种清洁能源产量的减少，由水电产生的收入的缩减，而这些收入可以用来支持全流域内先进的洪水风险管理和生态保护工作。与此同时，蓄滞洪区也因为缺乏投入而疏于必要的管理与维护。",
                                "多年以来，长江各支流上缺乏规划或规划不足的小水电开发给淡水生态系统带来了严重影响。小水电破坏了水文连通性及原始生境，却被证实并无显著经济功效，在生态与经济的双重意义上均非可持续。重新评估全流域内的小水电开发对于保护河湖连通性和重要的淡水生态环境非常关键。矫正现状急需一系列有关可持续发展、建设、评估的文件、规划、协议等出台并实施。最终，现存小水电的拆除或移位可能会为破碎化的河流生态系统提供一套实际可操作的恢复方案。"
                            ]
                        }
 
                    ]
                 },
                 {
                    "title":"减轻大坝的生态影响",
                    "lt":"",
                    "img":"../imgs/details/4/2.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "TNC 和合作伙伴们，建议从额外的发电收益中提取一定比例设立水电可持续发展基金，为长江生态保护提供可持续的资金支持。这些资金将用于：防洪风险管理，分蓄洪区建设和洪水风险损失补偿，恢复天然湖泊和湿地功能，提高中下游的蓄滞洪能力，实施长江流域生态与环境监测和适应性管理，创建淡水生态保护区域网络。"
                             ]
                         },
                         {
                            "a":"生态流",
                            "b":[
                                "通过多个大坝生态流推荐方案的制定与实施，推动生态流政策的制订和生态友好水电运行方式的广泛实施。项目正在与三峡总公司合作，制订和实施金沙江下游四座梯级电站的生态流推荐方案，以此减小四座梯级电站对下游鱼类保护区的影响，维持水生生物适当的栖息条件。同时，TNC与三峡总公司正在协商针对三峡工程本身开展生态流推荐方案的制订和实施工作。"
                            ]
                        },
                        {
                            "a":"水电可持续发展基金",
                            "b":[
                                "为缓解长江生态保护与防洪需求及水电开发之间的矛盾，TNC与中国三峡总公司多年来一直合作推进可持续水电基金生态补偿机制的研究。这一补偿机制建议通过合理调整流域洪水防控体系运行模式，通过合理的金融和经济模型设计，实现流域洪水风险控制能力的提升，夏季用电高峰期水电产能的提高，以及大坝运行对自然生态流量影响的降低，获得三个需求间的平衡。"
                            ]
                        }
 
                    ]
                 },
                 {
                    "title":"保护以鱼类为代表的生物多样性",
                    "lt":"",
                    "img":"../imgs/details/4/3.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "长江是中国水生生物最为丰富的河流。上世纪开工建设的葛洲坝和三峡水库，截断了多种鱼类的洄游通道，淹没了大量的产卵场。大中小规模的各类水坝，为了满足防洪发电的需求，又会对江河原有的自然水流情况造成影响，从而改变淡水生物的栖身环境，影响它们的生存。 ",
                                 "TNC长江项目正与众多合作伙伴们一起努力，通过科学的保护方法，积极协调流域内防洪需求、水电开发与生态保护之间的冲突与矛盾，引入生态流，降低大坝运行对江河自然流量的影响，改善退化的淡水生态系统，尽力恢复长江濒危鱼类和主要经济鱼类的种群数量。"
                             ]
                         },
                         {
                            "a":"淡水栖息地",
                            "b":[
                                "确定长江流域淡水生态系统保护优先区，加强淡水保护区的能力建设，提升管理的有效性，恢复重要淡水生态系统栖息地，形成更广泛和有效的淡水保护区网络。上海崇明东滩鸟类国家级自然保护区和长江上游珍稀和特有鱼类国家级保护区是TNC长江保护项目正在开展的实地保护示范点。"
                            ]
                        },
                        {
                            "a":"鱼类的监测",
                            "b":[
                                "加强长江河流健康监测能力的建设，推动河流健康监测网络的形成，是确保保护策略的建立和调整是基于真实可靠的保护信息的前提。",
                                "长江保护项目已与长江渔业资源管理委员会、长江水利委员会、美国地质调查局共同建立了河流健康监测合作伙伴关系，在长江上游珍稀和特有鱼类保护区等重要河段开展了联合监测。",
                                "2012年5月3日，长江渔业资源管理委员会与TNC大河伙伴项目共同签署了“长江-密西西比河绿色合作伙伴意向书”。这个合作将促进两条大河流域间生态保护经验的交流和技术分享，提高各自的淡水生态保护效果。例如密西西比河科学系统的监测方法的引进已经为长江流域监测方法的改进和系统的建立提供实质性的帮助，以及长江流域对鲢鱼（四大家鱼之一，重要的经济型鱼类）的生理和发育基础研究对密西西比河流域控制外来入侵物种提供支持和协助等。",
                                "在大河伙伴项目的带动下，合作伙伴们的监测水平和人员能力有了显著提高。TNC连续四年参与并支持的中国水产科学研究院长江水产研究所“四大家鱼增殖放流效果评估和监测项目”，就是大河伙伴项目的一个成果。过去三年的研究结果表明，亲本鱼放流对长江渔业资源贡献卓越，监利断面卵苗径流量已从0.42亿尾回升到4亿多尾。"
                            ]
                        }
 
                    ]
                 }
            ]
        },
        {
            "id": 20,
            "img":"../imgs/details/water.jpg",
            "contentLeft":[
                {
                    "title":"项目概览",
                    "lt":"",
                    "img":"../imgs/details/5/1.jpg",
                    "h":[
                         {
                             "a":"背景",
                             "b":[
                                 "健康的湿地生态系统是生态安全体系的重要组成部分，也是经济社会可持续发展的重要基础。但在人类活动的长期影响下，特别是近20年来城市快速扩张，大量挤占湿地，使湿地不断受到围垦、污染和淤积的威胁，湿地面积日益缩小，生态遭到破坏，生物多样性降低。"
                             ]
                         },
                         {
                            "a":"目标",
                            "b":[
                                "TNC的湿地项目以加强湿地保护及合理利用为重要内容，为长江流域的生态安全维护、高原湿地的保护与利用、国家天然湿地公园的建设以及河口海岸湿地的管理和保护起到示范作用。"
                            ]
                        },
                        {
                            "a":"国家湿地公园建设",
                            "b":[
                                "湿地公园是具有物种及栖息地保护功能和生态旅游、环境教育功能的湿地景观区域，是湿地保护体系的主要组成部分。针对当前湿地保护与开发利用之间的矛盾，在滇西北开展湿地公园建设项目，能有效保护生物多样性，引导该区由地理、生物、人类社会构建的复合系统走向互利共存，促进区域经济社会的可持续发展。目前中国TNC已按照国家湿地公园申报程序，全面开展了丽江九十九龙潭国家湿地公园的申报工作，并对剑川剑湖申报国家湿地公园给予了技术支持。"
                            ]
                        },
                        {
                            "a":"拉市海湿地管理数字化平台",
                            "b":[
                                "拉市海湿地以中华秋沙鸭（Mergus squamatus）和黑鹳（Ciconia nigra）等国家I、II级重点保护野生动物和高原湿地生态系统为保护对象，拉市海湿地孕育着丰富的生物多样性，是云南第一个以湿地命名的省级湿地自然保护区，也是国际重要湿地。",
                                "目前无序旅游开发和不断增加的游客数量极大地威胁到拉市海湿地的保护，保护区湿地生态环境受到干扰和破坏，特有种——海菜花群落等水生植物分布面积明显下降，进而对鸟类构成了威胁，尤其是涉禽类的栖息环境。 拉市海湿地管理数字化平台建设，旨在通过建立湿地环境和资源之间的数字化信息系统，实现各级保护部门对拉市海湿地多层次、全方位的动态监控和直观管理，提高湿地保护区管理水平，同时为全国保护区保护工作提供管理示范。已完成的拉市海湿地自然保护区管理计划，前期进行的拉市海湿地鸟类、鱼类、两栖爬行动物以及浮游动物和水生植被的详细调查，以及对湿地动、植物与湿地生境之间关系的系统分析和现状评价，为拉市海湿地合理管理以及数字化管理平台的实现提供了充分的支持。"
                            ]
                        }
 
                    ]
                 }
                 
            ]
        },
        {
            "id": 21,
            "img":"../imgs/details/water.jpg",
            "contentLeft":[
                {
                    "title":"项目概览",
                    "lt":"",
                    "img":"../imgs/details/6/1.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "如今全球一半以上的人口生活在城市。仅大城市的经济总量就达到了21.8万亿美元，相当于全球GDP总值的48% 。城市无论大小，其发展都离不开清洁、稳定的供水，因此，供水领域吸引了大量的资本支出也就不足为奇了，在这方面，平均每年的投入达到900亿美元，而且还在不断攀升。但遗憾的是，饮用水源却越来越不安全。城市面临着双重挑战：一方面水资源稀缺，另一方面水质受到污染。水资源需求不断增长，没有得到有效的遏制；相互竞争的上游用户不愿相互沟通，彼此缺乏信任；气候变化改变了降雨模式，而且降雨变得越来越难以预测；我们的水源地也发生了恶化。"
                             ]
                         },
                         {
                            "a":"简介：",
                            "b":[
                                "在城市水源集水区内开展生态类保护措施，减少面源污染，保障城市供水安全。带来居民健康生活的同时，兼顾集水区的生物多样性保护。 "
                            ]
                        },
                        {
                            "a":"概述：",
                            "b":[
                                "人类发展离不开城市，世界上有超过一半以上的人口生活在城市。作为支撑城市发展的重要资源之一，清洁、可靠的水资源是城市居民赖以生存的基本需求。但在中国，这种基本需求却面临来自水量和水质的双重挑战。城市的持续扩张不但加重供水压力还使有限的水资源受到污染。在中国部分城市有约三分之二的地表水源受到严重污染，已不适合人类继续使用。",
                                "而造成污染的重要原因之一则是土地开发利用和土地退化所形成的面源污染。解决面源污染、保护水资源已经成为城市可持续发展所要解决的难题之一。",
                                "因此，TNC的科学家们联手合作伙伴，针对中国30座发展最快的大型城市及其135个地表水源的现状进行了分析。并以此为基础针对样本城市小型地表水源集水区，分析比较了不同生态治水方案的影响与成本，发现在30个样本城市中，一半城市可将采用生态治理所节省的水处理费用作为集水区生态治理的成本投入，而其中四座城市开展生态治水所带来的水处理经济收益与所需成本支出达到平衡。同时，我们还引入市场机制，建议采取能够整合多方资源的水基金信托模式，为实施生态保护行动提供合适的金融和监管机制。",
                                "采取生态治水方案，鼓励用水户投资参与城市水源集水区的保护工作，对土地进行合理化开发管理，从根本上减少面源污染。同时，与传统工程治理方案相比，生态治水方案可以降低水处理成本，改善当地生态环境，在确保城市用水安全的基础上实现经济持续增长和保护自然遗产的双赢局面。"
                            ]
                        }
 
                    ]
                 },
                 {
                    "title":"城市水蓝图城市案例",
                    "lt":"大伙房水库2",
                    "img":"../imgs/details/6/2.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "大伙房水库是辽宁省最大的集中式饮用水源，主要为沈阳、抚顺、辽阳、鞍山、营口和大连约2500万人口提供饮用水，并计划新增5座城市进行供水。作为辽宁省的重要地表水源，大伙房水库的水量供不应求。然而这一重要的水源也面临着来自水质下降的威胁。据估计，由于流域附近落后的农业生产和管理技术，每年约有2556吨化肥和25吨杀虫剂流入大伙房水库水体中。作为当地农业经营模式的直接影响者，泥沙和营养物质多在夏天涌入大伙房水库，造成集水区水质下降，破坏了集水区的生态过滤、修复能力。",
                                 "2014年，辽宁省政府基于“调整、治理、培养和管理”原则，积极应对污染威胁，解决城市水危机。政府在水库流域确定一级保护区，实施退耕还林政策，禁止在水源地范围内使用化肥，鼓励发展有机农业，严格规范工业生产。政府还实施了发展有机农业的五年规划，TNC正在帮助县政府监控这一工作并分析其结果。",
                                 "辽宁省采取的环保措施有效地减少了径流中化肥的含量，增强了森林和湿地过滤污染物和阻隔沉积物的自然功能。得益于此，大伙房水库的水质得到明显改善，既有益于人类也有益于野生动植物，同时也降低了城市水处理的成本投入。"
                             ]
                         }
                    ]
                 }
            ]
        },
        {
            "id":22,
            "img":"../imgs/details/climate.jpg",
            "contentLeft":[
                {
                    "title":"项目概览",
                    "lt":"",
                    "img":"../imgs/details/7/1.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "通过人工造林的方式，采用当地树种，科学规划和管护，恢复具备多重效益的森林生态系统被视为最有效、性价比最高的减缓气候变化的方法之一。中国TNC引入并借鉴森林碳汇项目的机制和方法，已在云南、四川、内蒙古的生物多样性保护优先区之中或之间的不同生境类型的区域内，依次开展了6个林业碳汇项目，逐步恢复了约11400公顷的森林，未来60年将吸收大气中至少260万吨二氧化碳。恢复的森林生态系统同时又可以提供多种生态服务功能，增强当地社区和动植物适应气候变化的能力，扩大栖息地范围，构建关键廊道。 ",
                                 "中国TNC开发的森林碳汇项目，运用“气候、社区和生物多样性标准”（CCB标准），确保每一个森林碳汇项目都具备减缓、适应气候变化，促进社区可持续发展、生物多样性保护的多重效益。TNC在云南腾冲的第一个森林碳汇项目于2007年获得了全球第一个CCB标准金牌认证，至今开发完成的4个项目也全部获得CCB标准的金牌认证。"
                             ]
                         },
                         {
                            "a":"中国TNC开发林业碳汇项目的目标：",
                            "b":[
                                "实现关键栖息地植被恢复及生物多样性保护 ",
                                "采用本地树种，因地制宜，科学规划，逐步恢复关键栖息地的砍伐迹地和退化土地上的森林植被，以增强关键栖息地生态系统的连通性，构建物种种群交流的廊道。",
                                "加强气候变化的减缓和适应",
                                "以森林碳汇项目开发为手段，在森林植被恢复过程中吸收大气中的二氧化碳 ，为减缓气候变化作出贡献。恢复后的森林生态系统，将发挥重要的生态功能，增强生态系统和当地社区适应气候变化的能力。",
                                "实现项目社区的可持续发展",
                                "通过项目的实施，为保护区内社区提供造林和管护的工作机会，增加社区收入，丰富社区居民造林管护的技术经验，同时提升当地人的自然保护意识。",
                                "未来中国TNC将与各地政府和合作伙伴一起，持续在不同生境类型的生物多样性保护优先区域，通过森林碳汇项目和森林可持续经营项目，建立更多的植被恢复和森林可持续经营的示范。"
                            ]
                        }
 
                    ]
                 },
                 {
                    "title":"四川大熊猫栖息地森林植被恢复",
                    "lt":"",
                    "img":"../imgs/details/7/2.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "TNC的四川大熊猫栖息地森林植被恢复项目位于川西北的岷山山系和川西南大凉山山系，均地处横断山系东缘的高山峡谷区，不仅是大熊猫最重要的栖息地，也是中国陆地生物多样性保护优先区之一。这里山高路险，峡谷纵横，是羌、藏、彝等少数民族的核心聚居地，但大多数的本地居民生活都极其贫困，气候变化带来的影响以及不可持续的自然资源开发，已经逐步威胁到当地居民和动植物的生息繁衍。 ",
                                 "由于宝成、成昆铁路的修建和历史上大规模的森林砍伐，这里曾经茂密的原始森林已经日渐稀少，土地逐步退化，水土流失加剧，大熊猫等野生动植物也渐渐失去了他们的家园。尤其是大熊猫的栖息地，如孤岛般被分割在崇山峻岭间，大熊猫们无法自由地觅食、求偶、迁移。",
                                 "为了逐步恢复这个区域的大熊猫栖息地，2006年，TNC与合作伙伴，率先在四川开展了川西北森林多重效益项目（FCCB项目），在岷山山系的川西北五个县恢复森林植被2551.8公顷。",
                                 "从2009年起， TNC与四川省林业厅共同制定了大熊猫栖息地植被恢复的目标，到2020年，TNC将与合作伙伴们一起，采用森林碳汇项目的形式，逐步恢复14000公顷的大熊猫栖息地的森林植被，吸收136万吨的二氧化碳。目前共有两个项目在川西南凉山山系实施，其中与诺华制药（Novartis）合作的“诺华川西南林业碳汇、社区和生物多样性项目”预计到2014年完成4190.71公顷，与华特迪士尼（Walt Disney）合作的“迪士尼川西南大熊猫栖息地恢复森林碳汇项目”预计到2015年完成500公顷。"
                             ]
                         }
 
                    ]
                 },
                 {
                    "title":"云南森林碳汇项目",
                    "lt":"",
                    "img":"../imgs/details/7/3.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "TNC的云南森林碳汇项目位于滇西和滇西南，这里是世界上生物多样性最富集的地区之一，但由于人类活动的干扰和历史上的森林砍伐，导致了大面积的原始森林消失殆尽，独特的气候条件，使得当地原生植被难以自然更新，生物入侵和气候变化严重威胁着当地的生物多样性和生态安全，近十年来，越来越明显的极端天气现象和气候变化，带来了严重的旱灾和洪涝灾害，严重影响了当地原本就不富裕的少数民族居民。 ",
                                 "2005年4月，TNC与合作伙伴启动了云南第一个清洁发展机制小规模再造林景观恢复项目——云南腾冲森林多重效益（FCCB）项目。该项目毗邻滇西北高黎贡山国家级自然保护区，是中国32个陆地生物多样性保护优先区之一。2007年，云南腾冲项目成为了全球首个通过气候、社区和生物多样性标准（CCB标准）认证的森林碳汇项目，同时也成为了全球第一个获得CCB标准金牌认证的项目。2007年-2008年，腾冲项目预计吸收的9万吨二氧化碳减排量在国际市场上成功交易，收入50万美元，成为了全球第二个成功的林业碳交易案例。2012年，项目顺利通过每5年一次的核查期，参与项目的400多户社区农户获得了实际收益。预计在30年的项目期内，467.6公顷的森林将，可以从大气中吸收15万吨的二氧化碳。",
                                 "2013年，TNC再次与云南的合作伙伴合作，启动了“迪士尼滇西南澜沧江流域植被恢复森林碳汇项目”，项目位于云南省临沧地区的澜沧江自然保护区和南滚河自然保护区等四个自然保护区周边的重要廊道地带。项目前期开发工作已经启动，预计在未来将可恢复1500公顷的本地树种的森林植被。 "
                                 
                             ]
                         }
 
                    ]
                 },
                 {
                    "title":"内蒙古干旱半干旱区植被恢复",
                    "lt":"",
                    "img":"../imgs/details/7/4.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "2010年，TNC与合作伙伴一起开发了2585公顷的内蒙古盛乐国际生态示范区林业碳汇项目。该项目位于内蒙古呼和浩特市和林格尔县，这里是蒙古高原向黄土高原的过渡地带，也是森林和草原的过渡带，生态环境多变而复杂，属于国家的生态脆弱区，同时也是我国重要的生态屏障。和林格尔地区位于西鄂尔多斯-贺兰山-阴山区和太行山两个生物多样性保护优先区之间，在气候变化的背景之下，这里将是两个陆地生物多样性保护优先区之间物种迁移最重要的潜在廊道，对于生物多样性保护有深远的意义。 ",
                                 "如何根据立地条件，筛选适合当地植被恢复的乔木和灌木树种，针对不同的立地类型，制定不同的植被恢复策略示范是TNC在该区域实践的最主要的目的。项目分为植被恢复示范地和植被恢复林业碳汇项目两个部分，结合当地的实际条件，选用本地树种和灌木进行人工植被恢复。预计在30年的项目期内，项目可以吸收大气中16万吨二氧化碳。当地居民通过参与造林和森林管护，将获得可观的经济收益。 ",
                                 "目前，该项目已经获得了国家发改委对碳汇项目的批准函，已经向联合国气候变化框架公约执行理事会（UNFCCC EB）提交申请注册。项目已获得了气候、社区和生物多样性标准的金牌项目认证。预计到2015年，2191.21公顷的森林碳汇项目造林将全部实施完成。"
                                 
                             ]
                         }
 
                    ]
                 }
            ]
        },
        {
            "id": 23,
            "img":"../imgs/details/climate.jpg",
            "contentLeft":[
                {
                    "title":"项目概览",
                    "lt":"",
                    "img":"../imgs/details/8/1.jpg",
                    "h":[
                         {
                             "a":"背景",
                             "b":[
                                 "海平面上升，极端天气频发。本该带来温暖降雨的和煦季风变成了破坏性极强的热带风暴，过去50多年以来，气候变化对自然生态系统和人类社会都产生了显著的影响。冰川融化，本应规律丰枯的河流突然洪峰不断，泛滥成灾……随之而来的是病虫害加剧、农业减产、成千上万地人流离失所。 ",
                                 "目前，适应和减缓气候变化的威胁是我国应对气候变化的当务之急。然而，气候变化在科学上仍然有很大的不确定性，这为我们制定有效的气候变化适应政策带来很大的难度。",
                                 "从气候适应的角度讲，以生态系统为基础的气候适应是一个非常有效（cost-effective）的方法，同时也是无悔（No-regrets）的气候适应措施。目前这一方法已经被《联合国气候框架公约》的许多缔约方接受，也被《联合国生物多样性公约》和众多的政府和非政府保护组织推荐为气候适应的首选方案。"
                             ]
                         },
                         {
                            "a":"TNC的思考",
                            "b":[
                                "为了示范和推广以生态系统为基础的气候适应，中国TNC项目开展了相应的研究活动。研究分为三个阶段进行： ",
                                "第一阶段（2009-2010年）：对32个优先区进行气候变化影响的宏观评估，分析气候变化对32个优先区中大的植被/生物群区的影响以及对32个优先区进行影响的严重性排序，并针对这些影响，分析相应的应对措施。",
                                "第二阶段（2010-2012年），选择具有代表意义的优先区进行深入研究，进一步分析气候变化对优先区中保护对象（生态系统层面和物种层面）的影响，评估生态系统自身的气候弹性（地形丰富、连通性高的地区气候弹性高），考虑气候变化带来的风险和代价，并识别出物种为适应气候变化所需的迁移廊道，在充分考虑气候变化影响之下建立有效的生物多样性保护网络（Conservation Portfolio）。",
                                "第三阶段（2013年），总结第一、二阶段的主要研究方法和成果，并在全国进行推广。",
                                "TNC的气候变化适应项目是国内首次将气候变化影响整合到生态区评估这一系统保护规划中的项目。该项目充分考虑了气候变化的影响和威胁，以及保护对象（物种和生态系统）对气候变化的反应。同时，针对气候变化的不确定性，评估生态系统自身的气候弹性（地形是否丰富、连通性是否高），并识别出物种为适应气候变化所需的迁移廊道。"
                            ]
                        },
                        {
                            "a":"TNC的成果",
                            "b":[
                                "建立历史和未来气候数据集： ",
                                "以753个中国地区观测站资料为基础，建立历史气候数据集并在其基础上通过科学工具模拟出未来气候数据集",
                                "气候变化对中国32个陆地生态系统保护优先区影响评估及适应对策",
                                "开发了气候适应的系统保护规划方法，并在试点完成了适应气候变化的生物多样性保护网络规划",
                                "提供生态系统对气候变化响应的解决方案"
                            ]
                        }
 
                    ]
                 },
                 {
                    "title":"气候变化脆弱性评估",
                    "lt":"",
                    "img":"../imgs/details/8/2.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "气候变化脆弱性是指在一定地区，很难通过适应措施改变的气候变化负面影响的程度。了解我国各地气候变化脆弱性程度，将有利于因地制宜的提出生态保护解决方案，帮助各地更好地进行气候适应。2005~2008 年， TNC参与了由环境保护部（当时的国家环境保护总局）主持的《中国生物多样性保护战略与行动计划》，利用TNC多年来在全球广泛使用的 “自然保护系统工程”（Conservation by Design，CbD）体系，确定了32 个中国陆地生物多样性优先保护区，并结合威胁和保护空缺分析，提出关键的保护策略与行动计划，为未来中国生物多样性的保护和自然资源的管理提供了科学依据，奠定了中国生物多样性保护蓝图的基础。 ",
                                 "在此基础上，TNC发布了《气候变化对中国生物多样性保护优先区的影响与适应研究报告》本报告主要从两个层次开展工作。一是评估已经发生的气候变化（1961-2008）对优先区的影响；二是通过对未来气候的模拟，利用动态植被模型，从生态系统层面出发，以植被为主要的研究对象，评估未来50 年（2050 年）和100 年（2100 年）的植被动态，以及植被变化下优先区保护对象可能发生的变化，从而找到相应的适应策略。",
                                 "TNC通过对历史气候发生的规律进行总结，并利用区域气候模式在A1B 排放情景之下对未来气候进行模拟，并把模拟的结果输入植被模型，模拟相应的植被变化，综合生态优先区的气候变化敏感度，以此分析气候变化对优先区的综合影响。",
                                 "例如，TNC采用BIOME4植被模型，以气候数据集作为输入，模拟四川省当前和未来50年、100年的植被分布状况，得到15种植被类型的分布及其变化。在编制四川生物多样性保护战略与行动计划时确定的保护对象-物种名录基础上，评价其气候变化敏感程度，确定出各类群共计260多个物种作为指示物种。同时，TNC还采用MaxENT模型，模拟出69个物种当前和未来50年、100年的分布状况。TNC的这一评估成果已经应用于《气候变化对中国32个陆地生态系统保护优先区的影响评估及适应对策》和《四川省适应气候变化的生物多样性保护网络规划技术报告》"
                             ]
                         }
                    ]
                 },
                 {
                    "title":"气候变化弹性网络规划",
                    "lt":"",
                    "img":"../imgs/details/8/3.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "气候变化弹性网络规划分为两部分，首先需要识别气候变化弹性高的区域，然后再进行网络规划，从而在充分考虑气候变化影响之下建立有效的生物多样性保护网络。",
                                 "特定的景观物理特征能够形成高度连通的、丰富的微气候环境，以缓解气候变化的不利影响, 从而利于物种的持续生存，这种现象称为生态弹性。TNC通过定量的评估地形多样性、海拔梯度和湿度梯度识别景观复杂度高，形成了丰富微气候环境的区域，并结合景观渗透性和本地连通度，评估区域连通度，最终识别出气候弹性高适应能力强的地理区域。",
                                 "如自然状态下的岷山横断山北段，由于当地地形复杂，且没有人为景观干扰，野生动物出入较为容易，故当地的气候弹性较高，在气候变化的大环境下，生存在其他区域的野生动物可以方便地进入岷山横断山北段“避险”，生存繁衍。",
                                 "TNC在系统的保护规划基础之上，将保护对象在气候变化下未来的潜在分布区、潜在迁移廊道和高气候弹性区作为扩展的保护目标；并在考虑保护代价时，将气候变化带来的压力和风险与人类干扰整合起来，通过Marxan空间优化模型最终识别出有弹性的保护网络。",
                                 "这个网络不仅能够覆盖当前的生物多样性重要区域，实现设定的保护目标，同时也能前瞻性的覆盖气候变化下的未来生物多样性格局，在气候变化背景下仍然保证保护目标实现。",
                                 "TNC的这一评估成果已经应用于《四川省适应气候变化的生物多样性保护网络规划技术报告》，为《四川省应对气候变化生物多样性保护战略与行动计划》提供了关键的技术支持。"
                             ]
                         }
                    ]
                 },
                 {
                    "title":"生态系统对气候变化的响应",
                    "lt":"",
                    "img":"../imgs/details/8/4.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "滇西北高山生态系统不仅具有丰富的生物多样性，而且一直以来为大江大河提供着“水塔”的功能，这里是TNC设定的滇西北8个优先保护目标之一。",
                                 "TNC，香格里拉高山植物园和康奈尔大学的联合研究显示，滇西北高山地区也许是世界上植物多样性最丰富的地区之一。同时，生活在这一地区的居民，世世代代在这里放牧，采药，当地社区85%的收入都来源于这些高山生态系统提供的生态服务功能。",
                                 "然而，由于气候变化以及人类活动，高山生态系统正在遭到破碎化和生物多样性丧失 。其中主要的原因是气候变化，以及人类活动叠加在一起所产生的叠加效应。因此有必要建立一套高山生态系统长期的监测体系，来进行持续性的研究，同时针对所受威胁采取相关措施。",
                                 "为了更好地监测和理解气候变化对高山生态系统产生的影响TNC项目引入GLORIA监测体系（全球高山生态环境观测研究计划简称GLORIA），在滇西北地区建立持续的高山监测样地来监测高山生态系统所发生的变化，以及与气候变化，人类活动的相关关系；此外，通过专家知识和数据模型来确定易受气候变化威胁的高山物种名录，并采用迁地保护等方法提高生态系统的稳定性和抵御气候变化的能力。"
                             ]
                         },
                         {
                            "a":"目前，TNC取得了以下成果：",
                            "b":[
                                "05年在滇西北设置了3个监测点，09年又在滇西北老君山和梅里雪山各增设一个监测点，同时进行定期回访；TNC将监测情况形成报告并将一线数据录入Gloria数据库，为全球科学家提供数据支持；",
                                "完成了滇西北高山地区气候变化易危物种植物名录；",
                                "新建一亩的苗圃，用于高山种植资源的萌发实验；",
                                "对高山受破坏栖息地植被恢复政策提出建议；"
                            ]
                        }
                    ]
                 },
                 {
                    "title":"气候变化分析向导",
                    "lt":"",
                    "img":"../imgs/details/8/5.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "气候变化分析向导（Climate wizard）是一个基于强大气候数据库和分析平台的网站。其中的数据信息均以历史和未来气候数据集为基础。",
                                 "Climate Wizard的访问者能够以交互地图和图表的形式进行动态查询，直观看到中国任意区域发生过的气候变化、和未来可能发生的气候变化，从而帮助气候变化相关各领域的科学家、工作人员、决策者分析和研究气候变化的影响，为政府制定气候适应策略和行动提供技术支持。"
                             ]
                         }
                    ]
                 }
            ]
        },
        {
            "id": 24,
            "img":"../imgs/details/climate.jpg",
            "contentLeft":[
                {
                    "title":"项目概览",
                    "lt":"",
                    "img":"../imgs/details/9/1.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "能源需求的不断增长正在加剧气候变化。TNC与相关合作伙伴正在一起研究气候友好的电力价格形成机制，并寻求页岩气在中国的可持续发展路径。",
                                 "温室气体排放增加是造成全球气候变化的重要原因，减少温室气体排放已经成为各国政府的共识，林业碳汇核算是温室气体核算的重要组成部分之一，TNC正与相关研究伙伴合作建立基于IPCC最高层次的区域林业碳计量体系。同时，TNC与合作伙伴一起，开发了世界上首个熊猫标准竹林碳汇方法，为中国南方竹子造林提供了科学指导，填补了造林方法学的空白。"
                             ]
                         }
                    ]
                 },
                 {
                    "title":"林业碳计量",
                    "lt":"",
                    "img":"../imgs/details/9/2.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "林业碳计量顾名思义，就是一种计算和监测森林和林业活动吸收二氧化碳数量的方法。林业碳计量是判断森林和林业活动吸收二氧化碳数量，为减排做贡献大小的重要工具。也是在国际上进行碳排放交易的重要工具。",
                                 "TNC正在与国家林业局、四川省林业厅一起，在四川进行试点区域林业碳计量体系，并向全国推广，这会为我国林业温室气体排放清单的编制以及未来为林业项目进入中国碳排放交易机制奠定基础。"
                             ]
                         }
                    ]
                 },
                 {
                    "title":"竹子造林方法学",
                    "lt":"",
                    "img":"../imgs/details/9/3.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "竹林是我国森林资源的重要组成部分，有生长快、繁殖力强、用途广泛等特点，具有很强的碳汇(吸纳二氧化碳的)能力和多样的社会、经济和环境效益，深得人们的喜爱。竹子造林是我国南方省区重要的造林类型之一。",
                                 "TNC与合作伙伴们一起开发了熊猫标准竹林碳汇方法学（即在退化土地上的竹子造林方法学），是世界上首个关于竹子造林的碳汇方法学，填补了造林方法学领域的空白。",
                                 "应用该方法学可对竹子造林产生的碳汇进行了科学计算，为退化土地恢复、碳汇等环境效益和社会效益的测算奠定了方法学基础。竹子造林方法学不仅为我国南方广大地区的造林项目提供了指导，而且为其他发展中国家发展具有特色的林业碳汇项目提供了全流程的方法学指南。"
                             ]
                         }
                    ]
                 },
                 {
                    "title":"气候友好型的电力定价机制",
                    "lt":"",
                    "img":"../imgs/details/9/4.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "2011年，全国电力总装机量达到10.5亿千瓦，总发电量达4.6万亿千瓦时，分别增长9%和12%。同年，美国电力总装机10.3亿千瓦，总发电量4万亿千瓦时。中国已经成为全球最大的电力生产和消费国，过去二十年，电力行业占能源消费的比例逐年提高，国际能源署的预测则表明到 2020年，发电将占中国能源消费总量的比例占到47.8%。同时，最近的统计数据显示，2009年，来自电力行业的碳排放占中国碳排放的42%，是直接排放二氧化碳最大的行业。中国2011年的碳排放占全球碳排放的25%，仅中国的电力行业就占全球排放的10%以上。",
                                 "电力行业是国民经济的命脉，也是最大的能源消耗者和提供者。减缓气候变化，发电影响着能源使用的上游，输配，零售电影响着下游，上下游又通过电力体制和价格等因素进行互动。因此，电力行业的减排，或通过电力行业实现的减排是重中之重。",
                                 "近年，在能源安全、环境和气候的综合考虑下，中央政府采取了一系列应对措施，如提高单位发电煤耗、推广节能调度、大力发展可再生能源、试点分布式能源、试点碳捕集、利用与封存技术等。到2011年，已经实现全国6000千瓦级以上火电机组供电标准煤耗达每千瓦时330克，达到发达国家的平均水平。据统计，通过节能降耗的各项措施，电力行业在“十一五”期间累计减排二氧化碳约17.4亿吨。",
                                 "然而，大多数这些措施仍是通过行政手段实现减排，而电力作为一种特殊商品，其兼具通过价格配置资源的属性。目前国内的电价形成机制，很大程度上制约了这种属性的作用，更无法呼应应对气候变化的需求。目前，迫于日益急迫的应对气候变化的需要，中国也在试点和讨论引进发达国家的先进经验，利用税收和排放交易的杠杆鼓励节能和低碳新能源的发展。",
                                 "但是，TNC认为一个气候友好的电价形成机制应当首先认可并解决基础电价的经济合理性及其节能潜力，以此为基础，进一步探讨利用电力价格形成机制实现环境保护和应对气候变化。",
                                 "一方面是所需研究的缺失，另一方面电力价格形成机制所涉及的能源经济学、电力经济学、环境经济学和气候变化各领域的研究缺乏沟通和整合。同时，作为企业和公众颇为关注的问题，历次能源价格调整政策的出台往往备受争议，一个重要原因是公众缺乏对政策出台的背景、目的、执行手段和影响等问题缺乏了解，信息公开和公众教育不足也影响了能源价格体系的改革进程。",
                                 "鉴于此，TNC和国家气候变化战略与国际合作中心计划开展“气候友好的电力价格形成机制”项目，旨在推动国家建立起气候友好的电力价格形成机制，在该机制下，电力定价将遵循市场规律，并形成有利于经济有效的、与其他污染物控制有协同效应的碳减排行动持续开展的市场环境，并使得电力价格成为促进低碳电力发展和消费的有效杠杆。",
                                 "项目于2013年1月正式启动，目前已确定了核心研究专家小组，研究工作正在稳步推进过程中。"
                             ]
                         }
                    ]
                 },
                 {
                    "title":"气候，环境友好型的页岩气开发",
                    "lt":"",
                    "img":"../imgs/details/9/5.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "页岩气成分以甲烷为主，是一种非常规的天然气，由于开采困难，在很长的时间内都停留在实验室水平，并不具备工业价值，因此也并未受到太多的关注。但是随着在水力压裂这一关键性技术上的突破，尤其是近年美国页岩气产业“革命性”的发展，局面迅速发生转变，由于页岩气的开发可能对世界能源格局、产业格局和政治格局产生深远的影响，页岩气已成为中国和世界能源界2011年最热门的词汇，并在2012年持续升温。",
                                 "根据中国国土资源部和美国能源信息署的预测，中国是世界上页岩气可采储量最为丰富的国家。从中央到地方，从政府到企业，各级单位已经充分意识到页岩气可能带来的机会，在不到两年的时间里，中国已经完成了两轮页岩气矿权招标、将页岩气列为独立矿种等工作，并且企业和政府共同参股的页岩气开发公司也在中国各地相继成立，这些举措均旨在推动页岩气在中国的快速发展。",
                                 "但是，页岩气在美国的开发过程中已经暴露出其在环境和气候影响方面的缺陷，如对地表植被的破坏、对水资源量及水质的影响、对生物多样性的影响等等，即便拥有世界上最先进的页岩气开采技术、最为完善的环境管理体系和管制标准的美国，仍旧出现了生态环境破坏事件，为页岩气革命抹上一缕暗色。",
                                 "中国同样面临着这些挑战，甚至由于中国的国情，面临的挑战可能更大。然而分析表明，对这些有关页岩气长期可持续发展的关键问题，国内还缺乏必要的研究以及相关的行动。这些问题包括：",
                                 "•页岩气开发将有助于中国的温室气体减排，还是产生负面影响？如何借力页岩气实现低碳发展？",
                                 "•页岩气开发对中国的生态环境、生物多样性的影响究竟是正或负？如何平衡开发与保护的关系？",
                                 "•我国现有的管理体制、政策及法律法规能否应对页岩气带来的新挑战？"
                             ]
                         }
                    ]
                 }
            ]
        },
        {
            "id": 25,
            "img":"../imgs/details/sea_project.jpg",
            "contentLeft":[
                {
                    "title":"海洋知识保护中心",
                    "lt":"",
                    "img":"../imgs/details/9/1.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "海洋覆盖了地球表面的四分之三，孕育着世界上超过半数的生命，我们的星球因此被定义为蓝色星球。然而,全世界的海洋资源都在枯竭，与上个世纪50年代相比，中国已丧失57%的滨海湿地。其中，红树林丧失了73%，珊瑚礁减少了80%，海草床绝大部分消失，2/3以上海岸带遭受侵蚀，近海渔业资源几乎枯竭。",
                                 "2016年，中国政府划定了全国海洋生态红线，这也同时需要引进成功的模式与方法修复退化的海岸带生态系统，恢复近海渔业资源。2016年TNC中国启动了海洋项目，制定了5年战略目标及规划，将海岸带生态修复技术的引入和传播确定为主要工作领域，并组建了工作团队。",
                                 "在全球范围，过去的25年内，TNC全球海洋项目已经与30多个国家政府、科研机构和社区一道，通过实践各种海岸带栖息地修复技术和方法，成功修复了上千公里的海岸带，在海洋保护方面积累了丰富的实地经验。同时，TNC积极倡导，促进社会对红树林、湿地、珊瑚礁和牡蛎礁保护与修复的投资。在美国，TNC也与保险业合作，量化海岸带栖息地对减轻风暴和海平面上升等灾害风险的重要作用。更多信息，请见海洋保护知识中心。"
                             ]
                         }
                    ]
                 }
            ]
        },
        {
            "id": 26,
            "img":"../imgs/details/sea_project.jpg",
            "contentLeft":[
                {
                    "title":"中国海洋项目介绍",
                    "lt":"",
                    "img":"../imgs/details/9/1.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "海洋覆盖了地球表面的四分之三，孕育着世界上超过半数的生命，我们的星球因此被定义为蓝色星球。然而,全世界的海洋资源都在枯竭，与上个世纪50年代相比，中国已丧失57%的滨海湿地。其中，红树林丧失了73%，珊瑚礁减少了80%，海草床绝大部分消失，2/3以上海岸带遭受侵蚀，近海渔业资源几乎枯竭。",
                                 "2016年，中国政府划定了全国海洋生态红线，这也同时需要引进成功的模式与方法修复退化的海岸带生态系统，恢复近海渔业资源。2016年TNC中国启动了海洋项目，制定了5年战略目标及规划，将海岸带生态修复技术的引入和传播确定为主要工作领域，并组建了工作团队。",
                                 "在全球范围，过去的25年内，TNC全球海洋项目已经与30多个国家政府、科研机构和社区一道，通过实践各种海岸带栖息地修复技术和方法，成功修复了上千公里的海岸带，在海洋保护方面积累了丰富的实地经验。同时，TNC积极倡导，促进社会对红树林、湿地、珊瑚礁和牡蛎礁保护与修复的投资。在美国，TNC也与保险业合作，量化海岸带栖息地对减轻风暴和海平面上升等灾害风险的重要作用。更多信息，请见海洋保护知识中心。"
                             ]
                         }
                    ]
                 }
            ]
        },
        {
            "id": 27,
            "img":"../imgs/details/func.jpg",
            "contentLeft":[
                {
                    "title":"概述",
                    "lt":"",
                    "img":"../imgs/details/10/1.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "没有一种保护方法是一蹴而就的，每一种成熟的方法都需要经过时间的检验，都需要总结以往保护项目的经验教训得以完善。TNC一直在不断探索，希望找到最有效的方法和工具，帮助所有愿意参与生态保护的人们不断提升保护能力，达到“事半功倍”的效果。",
                                 "这就需要我们从战略层面思考保护工作，同时密切关注每个保护行动的结果，根据结果再对保护方法进行调整。适应性管理（Adaptive management）就是这样一个过程。以过去可控的结果为基础，从而制定出适应新环境的最佳策略。",
                                 "适应性管理是一个框架体系，最初应用于商业领域，随着不断发展，目前已经可以根据不同的企业目标，制定不同的方法。下面两种体系就是适应性管理在生态保护领域的体现：",
                                 "自然保护系统工程（Conservation by Design，CbD）:是TNC长期使用的保护工具和方法。",
                                 "保护工作开放式评估标准（Open Standards for the Practice of Conservation，OSPC）:与自然保护系统工程（Conservation by Design，CbD）类似，它更多侧重在体现合作伙伴们融合的成果。"
                             ]
                         }
                    ]
                 },
                 {
                    "title":"自然保护系统工程（Conservation by Design，CbD）",
                    "lt":"",
                    "img":"../imgs/details/10/2.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "坚持多方协作，坚持以科学为基础的保护方法和标准化分析方法，是TNC进行所有保护工作的前提。在这样的前提下，TNC可以甄选出有必需得到保护的生物多样性及优先保护的区域，制定保护方案，并衡量保护成效。这套保护方法及标准化的分析方法构成了“自然保护系统工程”（Conservation By Design，CbD）的核心内容。"    
                             ]
                         },
                         {
                            "a":"以科学为基础的保护方式",
                            "b":[
                                "保护方法的核心理念简单明了，具体表现为一个四步循环、灵活可调适的管理架构：",
                                "1）确定目标和优先对象；",
                                "2）制定对策；",
                                "3）实施行动；",
                                "4）进行成效评估。"    
                            ]
                        },
                        {
                            "a":"确定保护目标和优先对象",
                            "b":[
                                "保护目标指TNC期望取得的生物多样性保护成果。一方面，基于当前条件下最优的科学信息制定长期目标，确立物种和生态系统的丰富度和地理分布，以确保地球上所有生物多样性得以长期保护。另一方面，TNC也会设定近期目标。为了最有效地推进保护目标的实现，TNC确立了优先对象，包括那些最需要得到保护的自然区域，急需控制的生物多样性威胁因子，以及具有战略意义和实现事半功倍的种种机遇。"
                            ]
                        },
                        {
                            "a":"制定对策",
                            "b":[
                                "根据优先对象，TNC与合作伙伴携手制定具有针对性的保护对策以促进保护目标的实现。我们根据自身对生态学及生物多样性所面临的威胁认识，结合各种影响生物多样性的政治、经济和社会状况，制定相应的保护对策。TNC致力于寻求兼顾物种保护、生态系统保护和民众需求多方利益的解决方案。在实行这些解决方案时，保护工作者往往还需要与全球、区域和局部不同层面的保护对策相配合。"
                            ]
                        },
                        {
                            "a":"采取行动",
                            "b":[
                                "根据保护对策的要求，通过在局部、区域和全球层面采取保护行动，TNC致力于在保护地取得保护实效。在资源配置方面，我们主要的人力和资金都投入到保护对策（与合作伙伴共同制定）的实施方面。虽然我们的保护行动丰富多样、灵活迅捷，但通常都包含以下几种内容：",
                                "--进行科学调研，为决策提供依据；",
                                "--保护和管理陆地以及水域；",
                                "--与多种团体结成战略伙伴同盟；",
                                "--协助制定和实施有利于自然保护的公共政策、工作方式和激励措施；",
                                "--提高各级政府和民间组织的保护能力，为取得保护成效奠定基础；"
                            ]
                        }
                    ]
                 },
                 {
                    "title":"保护工作开放式评估标准（Open Standards for the Practice of Conservation，OSPC）",
                    "lt":"",
                    "img":"../imgs/details/10/3.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "为了达成既定的保护目标，必须识别出最行之有效的保护行动，因此我们开发出保护工作开放式评估标准（Open Standards for the Practice of Conservation，OSPC），作为衡量保护行动效果的工具。",
                                 "OSPC提供的是一个宏观层面的指导，它将通用的概念，方法，保护领域管理模式以及监测体系都汇集在一起，以帮助我们更好地提升保护成效。"
                             ]
                         }
                    ]
                 },
                 {
                    "title":"保护行动规划（Conservation Action Plan，CAP）",
                    "lt":"",
                    "img":"../imgs/details/10/4.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "保护行动规划（Conservation Action Plan，CAP）就是项目管理原理在保护领域的运用，它遵循项目管理的逻辑框架，是保护项目的管理工具。虽然名称是“保护行动规划”，但实际上涵盖了项目生命周期管理的全过程，包括项目的计划、实施、监测评估等各个阶段。",
                                 "CAP遵循“确定保护目标和对象、制定保护对策、开展保护行动、评估保护成效”的适应性管理框架（Adaptive Management） ，运用CAP实际就是在开展适应性管理。",
                                 "主要包括：确定项目人员；确定项目范围和重点保护对象；评估重点保护对象的生存力；确定关键威胁因子；完成综合分析；制定保护对策——目标和行动；制定评估方案；制定行动和评价工作计划；开展保护行动和评估；分析、学习、调整和交流等十个步骤。",
                                 "CAP方法可以广泛适用于制定各种规模和类型的保护规划，从项目地到保护区乃至更大的范围。该方法由TNC根据合作伙伴和自身的大量项目实例经验开发而成，并经过了众多一线保护工作者的实践检验。全球已经有二十多个国家、地区和机构采用了这一方法。"
                             ]
                         }
                    ]
                 },
                 {
                    "title":"生态区评估（Eco-regional Assessment，ERA）",
                    "lt":"",
                    "img":"../imgs/details/10/5.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "生态区评估（Eco-regional Assessment，ERA）就是以一个地区的生物多样性现状、物种栖息地情况、所受威胁、以及社会经济情况为基础，设定保护优先区。它是TNC长期应用的科学方法之一。",
                                 "生态区评估将生态区域整体作为评估的一个部分，可以将一个或者几个生态区域作为一个整体进行评估，以协助保护工作者绘制出保护优先区地图。在这张地图上，将明确标示出生物多样性、物种栖息地、威胁因子以及其他影响当地生态状况的各类数据。",
                                 "　这些数据将为我们设定长期的保护目标提供支持，同时也为我们在更大范围内设定生态保护优先级提供了基础。"
                             ]
                         }
                    ]
                 }
            ]
        },
        {
            "id": 28,
            "img":"../imgs/details/func.jpg",
            "contentLeft":[
                {
                    "title":"概述",
                    "lt":"",
                    "img":"../imgs/details/11/1.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "保护计划书其实就是“商业计划书”在NGO领域的应用。在生态保护领域，保护计划书的主要作用是来描述一个项目的核心组成部分。保护计划书可以帮助保护工作者更加有效地沟通。对外，可以方便捐资人和合作伙伴迅速了解项目的重点；对内，可以加深不同项目的项目经理，同一团队的不同成员对某个项目的理解。",
                                 "在TNC，一份保护计划书通常包括以下内容：生态区评估（Eco-regional Assessment，ERA）, 保护行动规划（Conservation Action Plan，CAP），勾画成果链，以及策略有效性评估。简而言之，保护计划书将向受众展示，如何具体执行既定的保护策略同时预估可能产生的保护成果。",
                                 "一份优秀的保护计划书，至少需要包括以下四个关键点：",
                                 "１.变革理论：用合适的方式，说明项目中期目标，以及达成预设目标所需前提；",
                                 "２.定位：描述战略实施的步骤，回顾以往成功的案例，以强调团队具备实施成功战略的能力；",
                                 "３.能力：描述团队成员的资历及专业背景，同时强调完成项目所需的当前成员不具备的能力，并给出解决方案；注意明确合作伙伴的权责及其对项目的影响；",
                                 "４.财务：描述项目从启动到完成所需的所有费用，同时体现配套的筹款计划；对于短期项目支出需提供明细；"
                             ]
                         }
                    ]
                 }
            ]
        },
        {
            "id": 29,
            "img":"../imgs/details/func.jpg",
            "contentLeft":[
                {
                    "title":"概述",
                    "lt":"",
                    "img":"../imgs/details/12/1.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "我们面临着艰巨的挑战，目前最具前瞻性的方法仍然只能解决最棘手的，小区域范围内的问题。这些方法虽然可以识别快速发展给自然区域带来的威胁，但依然没有考虑到这些发展对自然生态系统未来健康发展的整体影响。我们应该从全局出发，考虑解决问题的方案，而不是用“创可贴”似的应急做法，割裂地看待每个问题产生的影响。",
                                 "TNC的“自然保护系统工程”（Conservation By Design，CbD）试图突破单一项目的局限性，以确定发展对跨越不同行政地区的整个自然区域（整个生态系统）造成的累积性影响，依此，可以进一步为决策方提供帮助和指导，制定可持续发展的决策。跨区域的保护规划，可以大大提升传统保护方式的保护效果。DbD支持“减缓层次”（mitigation hierarchy）的混合保护规划，遵循“避免—减少/修复—抵消”的三种选择路线，有效降低发展对当地生态造成的影响。DbD主要解决以下几个问题：",
                                 "１.哪里可能成为未来发展和保护目标的兼容点或冲突点？",
                                 "２.可以避免哪些生态影响？通过代偿性保护行动可以抵消什么生态影响？",
                                 "３.生态抵消方案能从多大程度上弥补开发造成的生态影响？",
                                 "４.什么样的生态抵消方案可以以最低的风险和经费，达到最大的生态保护效果？",
                                 "DbD提供更有效的解决方案来平衡发展与保护的需求，从而避免对敏感的自然区和珍稀的野生动植物造成影响，同时，寻找机会来抵消其他发展造成的生态影响。"
                             ]
                         }
                    ]
                 }
            ]
        },
        {
            "id": 30,
            "img":"../imgs/details/service.jpg",
            "contentLeft":[
                {
                    "title":"概述",
                    "lt":"",
                    "img":"../imgs/details/13/1.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "我们的重要数据包含以下信息：",
                                 "１.TNC保护地图",
                                 "２.生态区概述",
                                 "３.生态保护项目",
                                 "４.全球陆地生态区",
                                 "５.全球淡水生态区",
                                 "６.全球海洋生态区"
                             ]
                         }
                    ]
                 }
            ]
        },
        {
            "id": 31,
            "img":"../imgs/details/service.jpg",
            "contentLeft":[
                {
                    "title":"概述",
                    "lt":"",
                    "img":"../imgs/details/13/1.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "我们的重要数据包含以下信息：",
                                 "１.TNC保护地图",
                                 "２.生态区概述",
                                 "３.生态保护项目",
                                 "４.全球陆地生态区",
                                 "５.全球淡水生态区",
                                 "６.全球海洋生态区"
                             ]
                         }
                    ]
                 }
            ]
        },
        {
            "id": 32,
            "img":"../imgs/details/service.jpg",
            "contentLeft":[
                {
                    "title":"概述",
                    "lt":"",
                    "img":"../imgs/details/14/1.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "用于保护工作的工具浩如烟海，TNC甄选出了我们最常用的保护工具，这些工具可以应用于项目中，帮助保护工作者开发、管理、分析、使用保护信息。"
                             ]
                         }
                    ]
                 }
            ]
        },
        {
            "id": 33,
            "img":"../imgs/details/service.jpg",
            "contentLeft":[
                {
                    "title":"概述",
                    "lt":"",
                    "img":"../imgs/details/14/2.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "以历史和未来气候数据集为基础，TNC建立了一个基于强大气候数据库和分析平台的网站——气候变化分析向导（Climate Wizard）。您可以通过交互地图和图表的形式进行气候变化的动态查询，这些查询结果会直观地向您展示中国任意区域发生的历史气候变化和未来可能发生的气候变化。",
                                 "这个网站可以帮助气候变化各相关领域的科学家、工作人员、决策者更好地分析和研究气候变化的影响，为政府制定气候适应策略和行动提供技术支持。"
                             ]
                         }
                    ]
                 }
            ]
        },
        {
            "id": 34,
            "img":"../imgs/details/knowledge.jpg",
            "contentLeft":[
                {
                    "title":"概述",
                    "lt":"",
                    "img":"../imgs/details/15/1.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "生态系统的服务功能指的是人们从自然中获得的收益。自然提供给我们食物、干净的饮用水、吸收人类活动产生的二氧化碳、保持水土以维护我们家园的安全；同时，神秘莫测的自然景色又给了我们享受和探索的空间，无数的文人墨客感慨于自然的壮丽，留下了宝贵的文学著作。然而，这些生态系统为人类提供的服务经常被人们所忽视，目前，随着人口数量的不断增长以及对自然资源需求的不断增加，自然的价值正在日益凸显。无论现在还是未来，人类仍需依赖生态系统来满足自身的多种需求。我们将向您重点介绍TNC保护生态系统的相关工作。",
                                 "千年生态系统评估（The Millennium Ecosystem Assessment ，MA）集合了世界各地的多位专家，从文化、物质、精神、社会等多个层面详细论述了自然对于人类的重要性。在MA评估结果出版前，已经有大量的研究和报告问世，这些报告都分析评估了以生态系统服务为立足点的保护方法的优缺点。但是只有MA的报告使得生态保护界人士重新审视了他们在项目上使用的保护方法，从而进一步明确了人与自然的关系。",
                                 "全新的保护原则从这里衍生了出来，这一原则不仅体现在研究领域，而且体现在相关应用中，例如支付体系、市场机制、关于保护的最佳措施和效率的理论思辨。生态系统服务功能这一理念正在逐步填平生态保护与经济发展之间的鸿沟。"
                             ]
                         }
                    ]
                 },
                 {
                    "title":"生态系统功能普及教育",
                    "lt":"",
                    "img":"../imgs/details/15/2.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "TNC的宣传团队开展了一项调查，这项调查研究了“生态系统的服务功能”这一概念对于不同人群的含义以及人们对于“自然对于人类生活有价值”这一观点的反应。调查结果既让人充满希望，又很能反映现存问题。大多数人都可以接受“自然对于人类生活有价值”的观点，但是对于同一人群中的大多数人来说，把这些价值称为“生态系统的服务功能”，则产生不了任何意义。",
                                 "下面的文字可以帮助您了解为什么要开展普及生态系统功能的教育，以及什么样的方式最有助于这一理念的推广。"
                             ]
                         },
                         {
                            "a":"为什么我们需要普及“生态系统的服务功能”这一概念？",
                            "b":[
                                "“生态系统的服务功能”能帮助我们更好地理解生态保护如何为人类的生存发展提供支持，也能帮助我们更深刻地理解自然对于人类的重要性。这个理念使用了一种我们大多数人闻所未闻的方式，将所有人和自然界直接联系了起来。对于大多数人来说，这是一个全新的概念，而且因为理解这一概念需要强大的科学背景支持，所以希望大众在短期内迅速接受这一理念还十分困难。",
                                "我们宣传“生态系统的服务功能”，必须通过这样的方式，即，帮助人们意识到生态系统对于他们的生活十分重要，人们必须认识到这一理念可能比他们自己的工作、孩子、人生目标都更重要。专业术语，或者我们这些生态系统功能专家觉得“通俗易懂”的语言都可能使普通人失去兴趣或者一头雾水。他们不会听你继续讲下去。但生态保护工作者们通常又不知道用什么样的词汇和语言能够激起听众的共鸣，因此我们需要做研究，尤其是通过公众调查的方式，来找到最合适的传播方式。"
                            ]
                        },
                        {
                            "a":"如何讨论生态系统功能？",
                            "b":[
                                "在生态系统功能这方面，我们既进行了特定小组（小组访谈）调查，也进行了全国（美国）范围内的调查，以了解人们如何定义自己在自然界中的角色，以及大家认为自然保护对社会生活、人类生活和经济发展产生了哪些价值。我们从过去的研究中得知，公众对于土地保护、清洁水源与人们生活的联系有着清晰的认识，他们已经了解了自然提供的这些服务。通过调查，我们希望测试公众对于这些生态系统功能的了解程度究竟有多深，大家是否能够了解生态系统提供的全部服务——从最基础的食物和清洁的水到更高层次的旅游业和工作机会。同时，我们也希望了解公众除了直观的金钱价值外，对于“价值”这一概念有着怎样不同的定义。",
                                "根据调研的结果，我们开发出了一种名为“信息三角”的工具。这一“信息三角”就像考试作弊的小抄纸一样，帮你记住重要的信息，其后你需要做的就是让自己的普及教育集中在几个重点上，而不是一层一层的罗列论据。“信息三角”能够帮助你的陈述始终充满说服力，并确保你的观点对受众的重要性，它还能够帮助你重复相关论点，使你的观点从生活中的各种琐事中凸显出来，对受众产生更大的影响。你还可以加一些有特色的细节，通过个人的故事来增加内容，制作属于自己的“信息三角”。"
                            ]
                        }
                    ]
                 },
                 {
                    "title":"自然资本（Natural Capital）",
                    "lt":"",
                    "img":"../imgs/details/15/3.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "自然资本项目是斯坦福大学伍兹环境研究所、明尼苏达大学环境研究所、TNC和世界自然基金会（WWF）共同创立的项目。项目的目标是让重要研究机构的领导者参与其中，将世界级的研究成果与具有影响力的实地保护项目联系起来。为实现目标，自然资本项目正在开发相关工具来量化自然作为资本的价值，并积极推进使用这些工具，以便决策者可以将对于自然资本的科学和经济理解整合进决策过程。"
                             ]
                         }
                    ]
                 },
                 {
                    "title":"自然的价值",
                    "lt":"",
                    "img":"../imgs/details/15/4.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "TNC正在邀请更多的力量参与到评估自然价值的研究工作中，通过这些研究，我们不仅可以继续获得人类生活必备的基本资源，食物、饮用水、健康的土地，而且还能更有效地降低洪水、风暴对我们生活的影响。",
                                 "TNC使用最前沿的科学分析方法来探索自然的价值，同时我们与企业和政府决策层积极沟通，使这些研究成果可以在政商两届的决策过程中发挥作用。TNC在全球各地的保护项目也将受益于这些研究成果，帮助自然和人类更好地生存发展。目前TNC已经在以下的项目中应用了自然价值的研究成果。",
                                 "运用“水基金”支持林火管理",
                                 "研究湿地的生态服务功能",
                                 "在非洲进行森林和流域管理",
                                 "从农业生产的角度进行水资源保护",
                                 "完成编写“水基金”最高版本指导手册"
                             ]
                         }
                    ]
                 }
            ]
        },
        {
            "id": 35,
            "img":"../imgs/details/knowledge.jpg",
            "contentLeft":[
                {
                    "title":"概述",
                    "lt":"",
                    "img":"../imgs/details/16/1.jpg",
                    "h":[
                         {
                             "a":"",
                             "b":[
                                 "欢迎来到保护之路“人与生态保护”版块。在这里你会找到一个正在不断扩充的资料库，涵盖了各种资源，这些资源可以将人类活动与生态保护结合起来。不管你是想要知道如何建立合作伙伴关系，还是更具体地说，想要将人类的生存发展融入你的保护工作，都可以到这里来寻找你需要的信息。",
                                 "这一部分将会涵盖以下主题：",
                                 "1.将人类生存发展融入到生态保护之中",
                                 "2.建立合作伙伴关系，并与合作伙伴共同工作",
                                 "3.生态系统功能",
                                 "4.生态保护能力建设"
                             ]
                         },
                         {
                            "a":"生态保护方法讲座",
                            "b":[
                                "生态系统和人类社会是相互依存的。认识到这一点之后，各类保护组织和许多其他机构越来越清晰地认识到，人类对于自然和自然资源的认识、人与自然的关系、人对于自然和自然资源的管理方式都将对生态保护中产生的问题和它们的解决方案产生影响。要了解人类社会及其与自然系统的依存关系，必须要了解相关的社会科学。"
                            ]
                        }
                    ]
                 }
            ]
        }
    ]
}